<?php $data = array (
  'id' => '16',
  'title' => 'Датчики Контроля',
  'path' => '/datchiki_kontrolya',
  'url' => 'datchiki_kontrolya',
  'header' => 'Датчики Контроля',
  'meta_title' => 'Датчики Контроля Влажности, Температуры',
  'meta_desc' => 'Купить Датчики Влажности, Температуры. 100% Надежность Работы! Цена от Официального Дистрибьютора. Доставкой по Украине и Киеву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Датчики Контроля',
      'url' => '/datchiki_kontrolya',
      'position' => 2,
    ),
  ),
  'description' => '<div class="page-content">
  <div class="container">
    <article class="entry single-entry">
      <div class="row">
        <div class="col-lg-12">
          <div class="entry-body">
            <div class="entry-content editor-content">
              <p>Любая система электрического обогрева на основе резистивных кабелей состоит их трех компонентов: кабеля, датчика и терморегулятора. И если кабель — это сам нагревательный элемент, терморегулятор — аппаратура управления обогревом, то
                датчик является тем самым объединяющим звеном, без которого контролировать работу кабеля невозможно.<br> Датчик системы обогрева — это электрическое измерительное устройство для считывания температурных и других показателей в
                обогреваемой зоне и передачи их аппаратуре управления. Например, в системе теплых полов датчик считывает температуру нагрева кабеля, передает ее терморегулятору, который в свою очередь запускает или прекращает подогрев.</p>
              <h3>Разновидности датчиков обогрева</h3>
              <p>По предназначению датчики делятся на четыре основные группы.</p>
              <ul>
                <li>Датчик температуры воздуха. Бывают внутренние (уже вмонтированные в терморегулятор) или выносные, которые устанавливаются отдельно и подключаются к регулятору силовым кабелем. Бытовые выносные датчики воздуха используются, как
                  правило, при основном отоплении на основе теплых полов.
                <li>Датчик температуры пола. </li>
                <li>Датчик влажности грунта. Используется для наружного обогрева — систем снеготаяния и антиобледенения. Монтируется в монтажной трубке в местах наибольшего скопления снега и наледи на одном уровне с грунтом.</li>
                <li>Датчик для водостоков и водосточных желобов. Также снимает показатели влажности в системах наружного обогрева. Устанавливается в желобе или водосточной трубе контактной частью к потоку воды.</li>
              </ul>
              <p>При монтаже датчиков обогрева соблюдайте все рекомендации, особенно по установке для них защитного слоя. Случается, что при резких перепадах температуры, сильных морозах и других форс-мажорных обстоятельствах датчик выходит из строя
                или становится менее чувствительным. На этот случай устанавливать его нужно так, чтобы без проблем заменить или временно снять для ремонта.<br> Также рекомендуем делать выбор в пользу проверенных производителей, которые
                специализируются именно на системах внутреннего и наружного обогрева. Например, таких как OJ Electronics (Дания) и Profitherm (Украина).</p>
            </div><!-- End .entry-content -->
          </div><!-- End .entry-body -->
        </div><!-- End .col -->
      </div><!-- End .row -->
    </article><!-- End .entry -->

  </div><!-- End .container -->
</div><!-- End .page-content -->',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'OJ ETF-144/99А ',
      'url' => '/datchiki_kontrolya/oj_etf_144_99a',
      'image' => 
      array (
        'alt' => 'OJ ETF-144/99А Датчик Температуры Пола',
        'img' => 'oj_etf_144_99a_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контроля',
        'url' => '/datchiki_kontrolya',
      ),
      'country' => 'Дания',
      'short_desc' => 'Датчик температуры пола ETF-144 / 99А используется совместно с терморегулятором для управления системами электрического теплого пола. Монтируется в гофрированной трубке для свободной замены при необходимости. Окончание трубки германизируется и располагается в полу между витками нагревательного кабеля, как можно ближе к поверхности пола.',
      'price' => '330',
      'stock' => '16',
      'price_old' => '852',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    1 => 
    array (
      'title' => 'OJ ETF-944/99H',
      'url' => '/datchiki_kontrolya/oj_etf_944_99h',
      'image' => 
      array (
        'alt' => 'OJ ETF-944/99H Датчик Температуры Воздуха',
        'img' => 'oj_etf_944_99h_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контроля',
        'url' => '/datchiki_kontrolya',
      ),
      'country' => 'Дания',
      'short_desc' => 'OJ ETF-944/99-H — это настенный датчик температуры воздуха в помещении, который используется совместно с терморегулятором для управления электрическим обогревом в частных домах и квартирах. Монтируется на стену в месте свободной циркуляции воздуха, где, насколько это возможно, нет сквозняков и прямых солнечных лучей.',
      'price' => '441',
      'stock' => '17',
      'price_old' => '1065',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    2 => 
    array (
      'title' => 'OJ ETF-744/99',
      'url' => '/datchiki_kontrolya/oj_etf_744_99',
      'image' => 
      array (
        'alt' => 'OJ ETF-744/99 Внешний Датчик Температуры Воздуха',
        'img' => 'oj_etf_744_99_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контроля',
        'url' => '/datchiki_kontrolya',
      ),
      'country' => 'Дания',
      'short_desc' => 'Внешний датчик температуры воздуха ETF-744/99 — составная часть системы антиобледенения и снеготаяния для крыш и открытых площадей. Может использоваться в системах обогрева в помещениях, где нужно избежать обледенения. Устройство регистрирует изменения в температуре окружающей среды и благодаря этому предотвращает обледенение поверхности. Выдерживает температуры от -50 до +70.',
      'price' => '2916',
      'stock' => '18',
      'price_old' => '0',
      'review_mark' => '4.00',
      'review_count' => 1,
    ),
    3 => 
    array (
      'title' => 'OJ ETOR-55',
      'url' => '/datchiki_kontrolya/oj_etor_55',
      'image' => 
      array (
        'alt' => 'OJ ETOR-55 Датчик Влаги Водостоков',
        'img' => 'oj_etor_55_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контроля',
        'url' => '/datchiki_kontrolya',
      ),
      'country' => 'Дания',
      'short_desc' => 'OJ ETOR-55 — датчик влажности для систем антиобледенения. Предназначен для установки в желобах, водостоках и т.п. предпочтительно на солнечной стороне здания. Может быть установлен вместе с внешним датчиком температуры. В стандартной комплектации имеет 10 м кабеля питания, но его длину можно по необходимости нарастить. Сочетается с большинством моделей терморегуляторов для наружных систем обогрева.',
      'price' => '9891',
      'stock' => '19',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    4 => 
    array (
      'title' => 'OJ ETOG-55-US224',
      'url' => '/datchiki_kontrolya/oj_etog_55_us224',
      'image' => 
      array (
        'alt' => 'OJ ETOG-55-US224 Датчик Влаги и Температуры Грунта',
        'img' => 'oj_etog_55_us224_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контроля',
        'url' => '/datchiki_kontrolya',
      ),
      'country' => 'Дания',
      'short_desc' => 'Датчик влажности ETOG-55 используется совместно с терморегулятором для управления системами снеготаяния тротуаров, обогрева грунта и других открытых площадей. Регистрирует показатели влажности и температуры грунта и устанавливается непосредственно на поверхность почвы  в местах наибольшего скопления снега. Если используется асфальтовое покрытие, то вокруг датчика делается бетонная ниша.',
      'price' => '12498',
      'stock' => '20',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    5 => 
    array (
      'title' => 'OJ ETOG-56',
      'url' => '/datchiki_kontrolya/oj_etog_56',
      'image' => 
      array (
        'alt' => 'OJ ETOG-56 Датчик Влаги и Температуры Грунта',
        'img' => 'oj_etog_56_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контроля',
        'url' => '/datchiki_kontrolya',
      ),
      'country' => 'Дания',
      'short_desc' => 'Датчик температуры и влажности TOG-56 применяют на открытом грунте в промышленности и сельском хозяйстве. Измеряет температурные показатели и контролирует меру влажности воздуха. Устройство монтируют там, где накапливается больше снега и льда. Его устанавливают на твердую бетонную основу так, чтобы верхняя часть находилась на одном уровне с поверхностью земли.',
      'price' => '15225',
      'stock' => '21',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    6 => 
    array (
      'title' => 'OJ ETSG-55',
      'url' => '/datchiki_kontrolya/oj_etsg_55',
      'image' => 
      array (
        'alt' => 'OJ ETSG-55 Датчик Влаги и Температуры Грунта',
        'img' => 'oj_etsg_55_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контроля',
        'url' => '/datchiki_kontrolya',
      ),
      'country' => 'Дания',
      'short_desc' => 'OJ ETSG-55 — это обязательная составляющая систем антиобледенения и снеготаяния. Датчик регистрирует показатели температуры и влажности почвы и передает их терморегулятору, который, в свою очередь, регулирует продолжительность и интенсивность нагрева системы. Устанавливается в местах, где больше всего скапливается снега и льда, непосредственно в почву. ',
      'price' => '6504',
      'stock' => '22',
      'price_old' => '13167',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    7 => 
    array (
      'title' => 'OJ ETOK-1',
      'url' => '/datchiki_kontrolya/oj_etok_1',
      'image' => 
      array (
        'alt' => 'OJ ETOK-1 Основа для ETOG-56',
        'img' => 'oj_etok1_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контроля',
        'url' => '/datchiki_kontrolya',
      ),
      'country' => 'Дания',
      'short_desc' => 'Основа ETOK-1 для установки датчика ETOG-56 поставляется с деревянной заглушкой для предохранения основания от попадания посторонних предметов во время установки, а также для предотвращения засорения отверстия для присоединения изоляционной трубки для протяжки кабеля.',
      'price' => '2898',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    8 => 
    array (
      'title' => 'OJ ETF-622',
      'url' => '/datchiki_kontrolya/oj_etf_622',
      'image' => 
      array (
        'alt' => 'OJ ETF-622 Датчик Температуры для Трубопроводов и Емкостей',
        'img' => 'oj_etf_622_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контроля',
        'url' => '/datchiki_kontrolya',
      ),
      'country' => 'Дания',
      'short_desc' => 'Датчик температуры ETF-622 используют в системах обогрева трубопроводов и различных емкостей в промышленности. Устройство размещают непосредственно на объекте нагрева, то есть снаружи на трубопроводе или контейнере. Прибор также может стать частью систем обогрева, которые помогают избежать образования наледи на трубопроводах и желобах. Датчик применяют вместе с кабелями нагрева.',
      'price' => '2127',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    9 => 
    array (
      'title' => 'ProfiTherm Д-1',
      'url' => '/datchiki_kontrolya/profitherm_d1',
      'image' => 
      array (
        'alt' => 'ProfiTherm Д-1 Внешний Датчик Температуры Воздуха',
        'img' => 'profitherm_d1_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контроля',
        'url' => '/datchiki_kontrolya',
      ),
      'country' => 'Украина',
      'short_desc' => 'ProfiTherm Д-1 — датчик температуры воздуха для систем снеготаяния и антиобледенения. Используется вместе с датчиком влажности для водостоков ProfiTherm Д-3, но может и отдельно, только для измерения температуры. Датчик температуры воздуха регистрирует ее колебания для предотвращения обледенения поверхности. Устанавливается под навесом крыши на северной стороне здания.',
      'price' => '1086',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.00',
      'review_count' => 1,
    ),
    10 => 
    array (
      'title' => 'ProfiTherm Д-2',
      'url' => '/datchiki_kontrolya/profitherm_d2',
      'image' => 
      array (
        'alt' => 'ProfiTherm Д-2 Датчик Температуры для Трубопроводов и Емкостей',
        'img' => 'profitherm_d2_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контроля',
        'url' => '/datchiki_kontrolya',
      ),
      'country' => 'Украина',
      'short_desc' => 'ProfiTherm Д-2 — это универсальный датчик температуры для систем снеготаяния и антиобледенения. Используется в системах обогрева, где необходимо контролировать температуру поверхности (трубы, резервуара, плиты), температуру воздуха, при условии соответствующего расположения датчика, а также вместе с датчиком наличия влаги для водостоков ProfiTherm Д-3.',
      'price' => '1086',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    11 => 
    array (
      'title' => 'ProfiTherm Д-3',
      'url' => '/datchiki_kontrolya/profitherm_d3',
      'image' => 
      array (
        'alt' => 'ProfiTherm Д-3 Датчик Температуры Водостока',
        'img' => 'profitherm_d3_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контроля',
        'url' => '/datchiki_kontrolya',
      ),
      'country' => 'Украина',
      'short_desc' => 'Датчик ProfiTherm Д-3 используется в системах снеготаяния и антиобледенения как регистратор наличия влаги в желобах и водостоках. Устанавливается непосредственно в водосточной трубе или желобе на солнечной стороне здания. Имеет кабель питания длиной 10 м, но по необходимости его можно нарастить, подсоединив дополнительный кабель.',
      'price' => '8997',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    12 => 
    array (
      'title' => 'ProfiTherm Д-4',
      'url' => '/datchiki_kontrolya/profitherm_d4',
      'image' => 
      array (
        'alt' => 'ProfiTherm Д-4 Датчик Влаги и Температуры Грунта',
        'img' => 'profitherm_d4_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контроля',
        'url' => '/datchiki_kontrolya',
      ),
      'country' => 'Украина',
      'short_desc' => 'В системах снеготаяния и антиобледенения датчик ProfiTherm Д-4 — это обязательный компонент, который регистрирует сразу два показателя: температуру и влажность грунта. Датчик устанавливается в местах наибольшего скопления снега и льда в бетонную основу таким образом, чтобы чувствительный элемент располагался сверху на одном уровне с почвой.',
      'price' => '9591',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'image' => '/assets/images/products/oj_etf_144_99a_i1.webp',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/datchiki_kontrolya.html',
  'og_image' => '/assets/images/products/oj_etf_144_99a_i1.webp',
  'ru_url' => '/datchiki_kontrolya.html',
  'ua_url' => '/ua/datchiki_kontrolya.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Датчики Контроля',
    'description' => 'Купить Датчики Влажности, Температуры. 100% Надежность Работы! Цена от Официального Дистрибьютора. Доставкой по Украине и Киеву.',
    'image' => '/assets/images/products/oj_etf_144_99a_i1.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);