<?php $data = array (
  'id' => '14',
  'title' => 'Терморегуляторы на DIN-Рейке',
  'path' => '/termoregulator/din_reyku',
  'url' => 'din_reyku',
  'header' => 'Терморегуляторы на DIN-Рейке',
  'meta_title' => 'Терморегулятор на DIN-Рейке',
  'meta_desc' => 'Терморегулятор на DIN-Рейке для Систем Теплого Пола и Снеготаяния (Антиобледенения). Цена от Официального Дистрибьютора. Доставкой по Украине и Киеву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Терморегуляторы',
      'url' => '/termoregulator',
      'position' => 2,
    ),
    2 => 
    array (
      'title' => 'Терморегуляторы на DIN-Рейке',
      'url' => '/termoregulator/din_reyku',
      'position' => 3,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry">
                        <div class="row">
                            <div class="col-lg-12">
                                <div class="entry-body">
									<div class="entry-content editor-content">
<p>DIN-рейка (DIN-шина) — это удобное приспособление для компактной установки электроприборов в одном месте, которое пришло к нам из Германии. Аббревиатура DIN в названии указывает на соответствие немецкому стандарту DIN 43880-1988 «Приборы электрические встроенные. Габаритные и соответствующие им монтажные размеры», где такая монтажная рейка была впервые стандартизована. 
В системах электрообогрева DIN-рейка используется для оборудования управления системами снеготаяния и антиобледенения в распределительном электрощитке. Сюда же можно добавить и термостат для теплых полов (или под одному термостату на каждую зону), чтобы управлять и внутренним, и наружным обогревом из одного места.</p>
<strong>Преимущества термостатов на DIN-рейку</strong>
    <ul>
      <li>Простое управление и удобный монтаж </li>
      <li>Возможность подключить внешнее реле времени</li>
      <li>Режим экономии с помощью автоматического чередования комфортной и пониженной температуры нагрева</li>
      <li>При установке для систем снеготаяния можно подключить датчики влажности</li>
      <li>В зависимости от назначения регулятора идет в комплекте либо с внутренним, либо с наружным датчиком температуры</li>
    </ul>
<h3>Виды регуляторов для монтажа в распредкоробку</h3>
<p>Такие термостаты между собой различаются в первую очередь по целевому назначению и зоне использования нагревательного кабеля. Аппаратура управления подбирается исходя из необходимой мощности кабеля и типа датчиков, которые используются в зоне — датчики нагрева кабеля, влажности и температуры воздуха, влажности грунта.</p>
<strong>По сфере применения термостаты на DIN-рейку делятся на:</strong>
    <ol>
      <li>Для систем «теплый пол», «теплый потолок». От классических регуляторов теплых полов отличаются способом управления и монтажа. </li>
      <li>Для наружного обогрева — систем снеготаяния открытых площадей, антиобледенения крыши, водостоков, труб водоснабжения. К таким моделям подключаются датчики влажности воздуха и грунта. </li>
      <li>Микропроцессорное управление наружным обогревом. Имеют опцию управления сразу двумя зонами работы систем для растапливания снега и льда на крыше и открытых площадках.  </li>
      <li>Термостаты «Все в одном». Универсальные модели, которые можно настроить на управление любой системой и подключить необходимый тип датчика. </li>
    </ol>
<p>В интернет-магазине Rdmarket представлены промышленные терморегуляторы от производителей Profitherm (Украина) и OJ Electronics (Дания). Гарантия при этом достигает 5 лет с момента покупки. Чтобы сделать максимально подходящий выбор, рекомендуем проконсультироваться с нашим специалистом. Оставить заявку на бесплатную консультацию можно через форму на сайте либо по номеру телефона (бесплатно по Украине).</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->
    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'OJ ETI-1221',
      'url' => '/termoregulator/din_reyku/oj_eti_1221',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ ETI-1221 Фото 1',
        'img' => 'oj_eti_1221_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегуляторы на DIN-Рейке',
        'url' => '/termoregulator/din_reyku',
      ),
      'country' => 'Дания',
      'short_desc' => 'Терморегулятор ETI используют для промышленных кабельных систем обогрева. Устройство способно поддерживать постоянный уровень температуры в трубопроводах и емкостях, используемых для транспортировки, хранения и обработки различных веществ в промышленных процессах. В сочетании с датчиком температур терморегулятор реагирует на изменение температуры во внешней среде.',
      'price' => '768',
      'stock' => '22',
      'price_old' => '4089',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    1 => 
    array (
      'title' => 'OJ ETI-1551',
      'url' => '/termoregulator/din_reyku/oj_eti_1551',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ ETI-1551 Фото 1',
        'img' => 'oj_eti_1551_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегуляторы на DIN-Рейке',
        'url' => '/termoregulator/din_reyku',
      ),
      'country' => 'Дания',
      'short_desc' => 'Терморегулятор ETI-1551 создан для регулирования температуры в кабельных системах обогрева. Устройство поддерживает необходимый уровень тепла в трубопроводах и емкостях на различных производствах пищевой, химической, деревообрабатывающей, нефтегазовой и других промышленностей.',
      'price' => '4377',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    2 => 
    array (
      'title' => 'OJ ETN4-1999',
      'url' => '/termoregulator/din_reyku/oj_etn4_1999',
      'image' => 
      array (
        'alt' => 'Терморегулятор на DIN-шину OJ ETN4-1999 Фото 1',
        'img' => 'oj_etn4_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегуляторы на DIN-Рейке',
        'url' => '/termoregulator/din_reyku',
      ),
      'country' => 'Дания',
      'short_desc' => 'Термостат OJ ETN4-1999 “Все в одном” с расширенным диапазоном регулируемой температуры используется для различных систем электрообогрева. Работает в режимах: с датчиком температуры воздуха, с датчиком температуры воздуха и датчиком ограничителем температуры пола, только с датчиком температуры пола или в режиме регулятора.',
      'price' => '6108',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    3 => 
    array (
      'title' => 'OJ ETO2-4550',
      'url' => '/termoregulator/din_reyku/oj_eto2_4550',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ  ETO2-4550 Фото 1',
        'img' => 'oj_eto2_4550_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегуляторы на DIN-Рейке',
        'url' => '/termoregulator/din_reyku',
      ),
      'country' => 'Дания',
      'short_desc' => 'Промышленный терморегулятор ETO2 используется для управления кабельными системами антиобледенения и снеготаяния на небольших объектах. Управление происходит на основе показателей температуры и влажности воздуха. Графический дисплей и кнопки для кодирования обеспечивают быстрое программирование и индикацию системы обогрева. Поставляется с крышкой для настенного монтажа.',
      'price' => '17016',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    4 => 
    array (
      'title' => 'OJ ETR/F-1447A',
      'url' => '/termoregulator/din_reyku/oj_etr_f_1447a',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ  ETR/F-1447A Фото 1',
        'img' => 'oj_etr_f_1447a_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегуляторы на DIN-Рейке',
        'url' => '/termoregulator/din_reyku',
      ),
      'country' => 'Дания',
      'short_desc' => 'Терморегулятор OJ ETR/F-1447A подходит для регулирования температуры в системах отопления при помощи нагревательного кабеля в водостоках частных домов. Монтируется вместе с кабелем, который прокладывают в местах образования наледи. Три индикатора помогут максимально точно запрограммировать температуру, обеспечат автоматический режим и помогут экономить электроэнергию. Монтируется на DIN-рейку.',
      'price' => '6918',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    5 => 
    array (
      'title' => 'OJ ETR2-1550',
      'url' => '/termoregulator/din_reyku/oj_etr2_1550',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ  ETR2-1550',
        'img' => 'oj_etr2_1550_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегуляторы на DIN-Рейке',
        'url' => '/termoregulator/din_reyku',
      ),
      'country' => 'Дания',
      'short_desc' => 'Контролер ETR2 разработан компанией OJ для систем снеготаяния в водостоках или на небольших площадках. Используя показания датчиков температуры и влажности, контроллер обеспечивает экономичную работу нагревательной системы и при небольшом потреблении энергии позволяет содержать крыши и открытые площадки свободными ото льда и снега.',
      'price' => '10275',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    6 => 
    array (
      'title' => 'OJ ETV-1991',
      'url' => '/termoregulator/din_reyku/oj_etv_1991',
      'image' => 
      array (
        'alt' => 'Терморегулятор DIN-шину OJ ETV-1991',
        'img' => 'oj_etv_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегуляторы на DIN-Рейке',
        'url' => '/termoregulator/din_reyku',
      ),
      'country' => 'Дания',
      'short_desc' => 'Терморегулятор ETV-1991 используется для контроля нагревания в системах «теплый потолок», «теплый пол» и других видах электрообогрева. Температура регулируется с помощью колесика, есть дополнительная функция управления на расстоянии. Термостат автоматически контролирует нагревание, поддерживая его в стабильном состоянии. ',
      'price' => '3960',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    7 => 
    array (
      'title' => 'OJ ETV-1999',
      'url' => '/termoregulator/din_reyku/oj_etv_1999',
      'image' => 
      array (
        'alt' => 'Терморегулятор  DIN-шину OJ ETV-1999',
        'img' => 'oj_etv_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегуляторы на DIN-Рейке',
        'url' => '/termoregulator/din_reyku',
      ),
      'country' => 'Дания',
      'short_desc' => 'Термостат ETV-1999 предназначен для управления системами электрического обогрева пола либо полного отопления в доме или квартире. Монтируется на DIN-рейку, поэтому идеально подойдет в случаях, когда термостат нужно вынести в общий шкаф управления. Включение/выключение и изменение температуры происходит с помощью колесика регуляции температуры.',
      'price' => '3096',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    8 => 
    array (
      'title' => 'ProfiTherm K-1',
      'url' => '/termoregulator/din_reyku/profitherm_k1',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm K-1',
        'img' => 'profitherm_k1_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегуляторы на DIN-Рейке',
        'url' => '/termoregulator/din_reyku',
      ),
      'country' => 'Украина',
      'short_desc' => 'Терморегулятор ProfiTherm К-1 применяют в системах «теплый пол», как часть систем антиобледенения, для таяния снега, для обогрева резервуаров и труб в производстве и др. Термостат контролирует и изменяет температуру кабелей нагревания, реагируя на изменения в окружающей среде. Работает в двух режимах: обогрев в запрограммированном диапазоне и стабильное поддержание выставленной температуры.',
      'price' => '3144',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    9 => 
    array (
      'title' => 'ProfiTherm K-2',
      'url' => '/termoregulator/din_reyku/profitherm_k2',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm K-2',
        'img' => 'profitherm_k2_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегуляторы на DIN-Рейке',
        'url' => '/termoregulator/din_reyku',
      ),
      'country' => 'Украина',
      'short_desc' => 'ProfiTherm К-2 — регулятор температуры и наличия влаги в системах снеготаяния и антиобледенения на небольших объектах. Устройство включает и выключает систему обогрева, используя сигналы, полученные от датчиков температуры и влаги (не входят в комплект контроллера). Функционал прибора адаптирован под наши, украинские, условия климата.',
      'price' => '7347',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    10 => 
    array (
      'title' => 'ProfiTherm K-3',
      'url' => '/termoregulator/din_reyku/profitherm_k3',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm K-3',
        'img' => 'profitherm_k3_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегуляторы на DIN-Рейке',
        'url' => '/termoregulator/din_reyku',
      ),
      'country' => 'Украина',
      'short_desc' => 'ProfiTherm К-3 — двухзонный терморегулятор для управления системами снеготаяния и антиобледенения открытых площадей на частных объектах. В зависимости от назначения системы, работает на основе показателей влажности воздуха или почвы. Отличительная особенность этой модели в возможности подключения к ней сразу двух зон обогрева, то есть двух кабельных секций в разных местах.',
      'price' => '10110',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
  ),
  'image' => '/assets/images/products/oj_etn4_1999_i1.webp',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/termoregulator/din_reyku.html',
  'og_image' => '/assets/images/products/oj_etn4_1999_i1.webp',
  'ru_url' => '/termoregulator/din_reyku.html',
  'ua_url' => '/ua/termoregulator/din_reyku.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Терморегуляторы на DIN-Рейке',
    'description' => 'Терморегулятор на DIN-Рейке для Систем Теплого Пола и Снеготаяния (Антиобледенения). Цена от Официального Дистрибьютора. Доставкой по Украине и Киеву.',
    'image' => '/assets/images/products/oj_etn4_1999_i1.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);