<?php $data = array (
  'id' => '6',
  'title' => 'Двухжильный Кабель',
  'path' => '/teplyy-pol/kabel/dvuzhylnyy',
  'url' => 'dvuzhylnyy',
  'header' => 'Двухжильный Кабель',
  'meta_title' => 'Двухжильный Нагревательный Кабель',
  'meta_desc' => 'Купить Двухжильный Нагревательный Кабель. Европейское Качество! Стоимость от Официального Дистрибьютора. Доставкой по Украине и Киеву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Теплый Пол',
      'url' => '/teplyy-pol',
      'position' => 2,
    ),
    2 => 
    array (
      'title' => 'Нагревательный Кабель',
      'url' => '/teplyy-pol/kabel',
      'position' => 3,
    ),
    3 => 
    array (
      'title' => 'Двухжильный Кабель',
      'url' => '/teplyy-pol/kabel/dvuzhylnyy',
      'position' => 4,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry">
                        <div class="row">
                            <div class="col-lg-12">
                                <div class="entry-body">
									<div class="entry-content editor-content">
<p><b>Нагревательный кабель</b> — классическая основа электрических теплых полов. Он укладывается по периметру помещения, подключается к сети через терморегулятор и преобразует электрический ток в тепло, за счет которого и нагревается поверхность пола. По конструкции нагревательные кабели бывают одножильные и двухжильные.<br> Основное отличие двухжильного кабеля от одножильного проявляется в монтаже: первый тип кабеля не нужно «закольцовывать», то есть подключать оба его конца к терморегулятору. Это облегчает проектирование системы и уменьшает необходимую длину кабеля.</p> 
<h2>Применение двухжильного нагревательного кабеля</h2>
<p>Есть несколько видов установки теплого пола: в стяжку, в плиточный клей и «сухой» монтаж под ламинат, паркет, ковролин и схожие покрытия. В каждом случае используются разные типа нагревательных элементов, которые в основном подбираются под будущее напольное покрытие. Если у вас есть возможность поднять уровень пола в помещении на 3-5 см, монтаж двухжильного кабеля в стяжку — лучшее решение, ведь так вы не будете привязаны к напольному покрытию.</p> <strong>Двухжильный нагревательный кабель можно устанавливать:</strong>
<ul>
  <li>Для комфортного обогрева пола в помещениях</li>
  <li>Как основное отопление в доме/квартире</li>
</ul>
<h3>Комфортный обогрев пола</h3>
<p>Используется в помещениях, где уже есть основная система отопления: центральное отопление в квартирах, котловое, радиаторное в частных домах и другие. То есть комфортный обогрев — это подогрев только поверхности пола до определенной температуры, которая хоть и повышает уровень тепла в помещении, но не настолько, чтобы прогреть его самостоятельно в холодное время года.</p> <strong>Особенности комфортного обогрева двухжильным кабелем:</strong>
<ul>
  <li>Компенсирует недостаток тепла зимой и помогает бороться с сыростью во влажных помещениях (например, в ванной или на балконе)</li>
  <li>Можно использовать как основной обогрев в холодные летние дни и прохладное межсезонье, когда еще не включили отопление</li>
  <li>Двухжильный кабель должен покрывать около 60% общей площади помещения, чтобы равномерно прогревать поверхность пола</li>
</ul>
<h3>Основное отопление на основе теплых полов</h3>
<p>В этом случае теплый пол из двухжильного греющего кабеля используется как единственный источник тепла в отдельном помещении или во всем доме/квартире. Для этого используется дополнительный датчик воздуха — нам нем выставляется желаемая температура воздуха в комнате. Датчик нагрева пола выступает как дополнительный, он регулирует максимальный нагрев кабеля. С их помощью теплый пол обогревает помещение, оставаясь при этом комфортной температуры.</p> <strong>Особенности основного отопления двухжильным кабелем:</strong>
<ul>
  <li>Нужно покрыть минимум 75% всей площади помещения, чтобы воздух достаточно прогревался</li>
  <li>Обязательно установить слой теплоизоляции: она уменьшит теплопотери и сократит расходы на электричество минимум на 10%</li>
  <li>Для большей экономии стоит подобрать хороший терморегулятор с режимами обогрева, чтобы настроить их под ваш ритм жизни</li>
</ul>
<h2>Где купить двухжильный кабель для теплых полов</h2>
<p>Так как это самый распространенный тип нагревательного элемента, он есть у каждого производителя электрических теплых полов: как украинского, так и европейского. На первый взгляд разница только в цене, но опытный специалист сможет отличить хороший кабель даже без подключения к сети — по качеству наружной оболочки, внутренних жил, гибкости и др. Если у вас нет такого опыта, обращайте внимание на торговую марку и место производства. Например, двухжильный кабель Nexans TXLP/2R уже более 80 лет производится на единственном заводе в Норвегии, с него и началось производство теплых электрических полов как таковое.<br> Если вы хотите получить полную бесплатную консультацию перед покупкой, в интернет-магазине «РДмаркет» вам помогут не только выбрать кабель, но и рассчитать площадь обогрева, и самостоятельно установить систему. Для этого оставляйте заявку на сайте или обращайтесь на горячую линию по номеру 0 800 300 301 (бесплатно по Украине).</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->

    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'Nexans TXLP/2R',
      'url' => '/teplyy-pol/kabel/dvuzhylnyy/nexans_txlp2r',
      'image' => 
      array (
        'alt' => 'Комплект Кабеля Nexans TXLP/2R',
        'img' => 'nexans_txlp2r_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двухжильный Кабель',
        'url' => '/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Нагревательный кабель Nexans TXLP/2R — это главная составляющая системы теплый пол, которая создает и поддерживает комфортную температуру пола и воздуха в жилых помещениях. Нагревательное устройство можно также  использовать для таяния снега снаружи дома, для устранения льда и предотвращения появления сосулек на кровле.',
      'price' => '3666',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.83',
      'review_count' => 6,
    ),
    1 => 
    array (
      'title' => 'Wärme Twin Cable',
      'url' => '/teplyy-pol/kabel/dvuzhylnyy/warme_twin',
      'image' => 
      array (
        'alt' => 'Двужильный Кабель Warme Twin Cable',
        'img' => 'warme_twin_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двухжильный Кабель',
        'url' => '/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Германия',
      'short_desc' => 'Теплый пол Wärme Twin — это нагревательная секция из двухжильного экранированного кабеля для электрического обогрева пола. Поставляется вместе с заводским кабелем питания (холодным концом) длиной 2,5 м. Нагревательные секции можно использовать с большинством типов лицевого покрытия пола.',
      'price' => '1779',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    2 => 
    array (
      'title' => 'ProfiTherm EKO Twin Cable',
      'url' => '/teplyy-pol/kabel/dvuzhylnyy/profitherm_eko_twin',
      'image' => 
      array (
        'alt' => 'Двужильный Кабель Profitherm EKO Cable',
        'img' => 'profitherm_eko_twin_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двухжильный Кабель',
        'url' => '/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Украина',
      'short_desc' => 'Двухжильный кабель Profitherm EKO — это комплект готового к монтажу и подключению кабеля для систем теплого пола. Состоит из нагревательной части и «холодных» подсоединительных проводов питания, которые имеют одну соединительную и одну конечную муфту. Также в комплект входят монтажная лента для крепления кабеля к полу и гофротрубка для установки датчика температуры.',
      'price' => '1737',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    3 => 
    array (
      'title' => 'Nexans TXLP/2R Red Defrost',
      'url' => '/teplyy-pol/kabel/dvuzhylnyy/nexans_txlp2r_red_defrost_snow',
      'image' => 
      array (
        'alt' => 'Комплект Кабель Nexans TXLP/2R, 28 Вт/м (Red Defrost Snow)',
        'img' => 'nexans_txlp2r_red_defrost_snow_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двухжильный Кабель',
        'url' => '/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Нагревательный двухжильный кабель Nexans TXLP/2R Red Defrost Snow — это готовый к монтажу и подключению комплект обогрева с безмуфтовым соединением и алюминиевой защитной трубкой. С одной стороны кабель имеет провод питания длиной 10 м, с другой – герметичную заводской конец. Используется для систем снеготаяния на открытых площадках, например, обогрева подъездных путей, ступеней, открытых площадок.',
      'price' => '5361',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    4 => 
    array (
      'title' => 'Nexans TXLP Twin Drum',
      'url' => '/teplyy-pol/kabel/dvuzhylnyy/nexans_txlp_twin_drum',
      'image' => 
      array (
        'alt' => 'Двухжильный Кабель Nexans TXLP Twin Drum',
        'img' => 'nexans_txlp_twin_drum_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двухжильный Кабель',
        'url' => '/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Отрезной нагревательный кабель Nexans TXLP Twin Drum используют для полного и комфортного обогрева помещений, в системах снеготаяния на открытых площадках, в системах антиоблединения на крышах. Популярен и в качестве обогревательного средства для частных домов и квартир, и как устройство для поддержания стабильной температуры во время производственных процессов.',
      'price' => '126',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    5 => 
    array (
      'title' => 'ProfiTherm EKO Twin Plus',
      'url' => '/teplyy-pol/kabel/dvuzhylnyy/profitherm_eko_twin_plus',
      'image' => 
      array (
        'alt' => 'Двужильный Кабель Profitherm EKO Twin Plus',
        'img' => 'profitherm_eko_twin_plus_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двухжильный Кабель',
        'url' => '/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Украина',
      'short_desc' => 'Двухжильный кабель ProfiTherm EKO используется для наружного обогрева в системах антиобледенения и снеготаяния, а также для поддержания необходимой температуры трубопроводов и емкостей. Наружная оболочка стойкая к воздействию ультрафиолетового излучения, поэтому кабель не боится внешних перегревов и перепадов температуры.',
      'price' => '1314',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'image' => '/assets/images/products/warme_twin_i1.webp',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/teplyy-pol/kabel/dvuzhylnyy.html',
  'og_image' => '/assets/images/products/warme_twin_i1.webp',
  'ru_url' => '/teplyy-pol/kabel/dvuzhylnyy.html',
  'ua_url' => '/ua/teplyy-pol/kabel/dvuzhylnyy.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Двухжильный Кабель',
    'description' => 'Купить Двухжильный Нагревательный Кабель. Европейское Качество! Стоимость от Официального Дистрибьютора. Доставкой по Украине и Киеву.',
    'image' => '/assets/images/products/warme_twin_i1.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);