<?php $data = array (
  'id' => '8',
  'title' => 'ИК Пленка',
  'path' => '/teplyy-pol/ik-plenka',
  'url' => 'ik-plenka',
  'header' => 'ИК Пленка',
  'meta_title' => 'Инфракрасная Пленка Для Теплого Пола',
  'meta_desc' => 'Купить Инфракрасную Пленку для Теплого Пола. Европейское Качество и Надежность! Стоимость от Официального Дистрибьютора. Доставкой по Украине и Киеву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Теплый Пол',
      'url' => '/teplyy-pol',
      'position' => 2,
    ),
    2 => 
    array (
      'title' => 'ИК Пленка',
      'url' => '/teplyy-pol/ik-plenka',
      'position' => 3,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry">
                        <div class="row">
                            <div class="col-lg-12">
                                <div class="entry-body">
									<div class="entry-content editor-content">
<p><strong>Теплый Пол ИК-обогрева</strong> — это рулоны с карбоновой пастой, которая равномерно распределена и запаяна в полиэстер, полипропилен. Края оснащены токопроводящими полосами, или «шинами», из меди или серебра. Через такие полосы непосредственно к углеродному материалу доходит электрический ток. Когда ток проходит через карбоновую основу, выделяется тепло.<br>
Шины распределяются равномерно по секциям. Во время монтажа их удобно разделять по специальной полосе. Если даже произошла поломка нескольких полос, остальная часть ленты продолжит работать. Расстояние между греющими элементами незначительное, поэтому поломка их небольшого количества не скажется на эффективности. Стандартная ширина рулонов составляет 50 либо 100 см. Толщина плёнки варьируется между 0,2 и 2 мм.</p>
<h3>Особенности монтажа пленочного теплого пола</h3>
<p>Инфракрасный пол подходит под любое покрытие с сухим способом монтажа. Если речь идёт о твёрдых материалах, например, ламинат и паркет, то не требуется создание дополнительных защитных слоёв, достаточно просто между пленкой и покрытием разложить классическую мягкую подложку. Тепловой поток обеспечивает равномерное прогревание, поэтому покрытие преждевременно не портится.<br>
Если инфракрасная плёнка для пола совмещается с мягким покрытием (ковролин, линолеум), то необходимо создавать жёсткое основание. Поверх уложенной обогревательной плёнки закрепляется любой листовой материал, на котором будет размещено мягкое покрытие. Это несложно и не займет много времени.</p>
<strong>Есть также несколько негативных аспектов</strong>: 
 <ul>
    <li>ИК-пленка, как и другие типы электрического пола, боится сильного перегрева. Перегорание происходит редко, так как у изоляции большой температурный запас, но все-таки под тяжелой несдвигаемой мебелью ее монтировать не рекомендуется.</li>
    <li>Необходимо тщательное электрическое подсоединение шин. Обычно комплекты электропроводки и специальные контактные зажимы входят в набор обогревающего пола, но с ними нужно уметь работать.</li>
 </ul>
 
<h3>Как подключить инфракрасную пленку по шагам</h3>
<p>Самостоятельный монтаж ИК пола в комнате средних размеров можно провести всего за один час в несколько этапов.</p>

 <ol>  
	<li>Укладка теплоизоляции. Металлизированный или фольгированный материал хорошо отражает тепло, направляющееся вниз, а это снижает затраты на отопление. Теплоизоляторы могут быть в рулонах, плитах или матах. Закрепить их на поверхности можно скобами, двухсторонним скотчем или строительным клеем.</li>
    <li>Монтаж инфракрасных полов блестящей стороной вниз. Чтобы избежать скапливание воздуха под плёнкой, можно разрезать рулон по обозначенным производителем линиям. Нагревательные детали удобнее укладывать контактами к стене, где будет закреплён терморегулятор. Пересечение шин недопустимо и приводит к перегоранию, поэтому между лентами стоит оставлять расстояние в несколько сантиметров.</li>
    <li>Соединение уложенных полос с помощью электрического кабеля. На токоведущую медную часть накладывается контакт и аккуратно обжимается пассатижами. Таким способом монтируются контакты на все разложенные шины, повёрнутые в сторону термостата. Самые отдалённые шины, вернее их открытые медные участки, закрываются изоляционной лентой.</li>
    <li>Закрепление пленки на теплоизоляторе. Для этого используется тот же скотч, которым между собой соединяются ленты. В теплоизоляторе необходимо сделать маленькое углубление для датчика температуры полов. Все провода, от пленки и датчика, должны выходить на терморегулятор.</li>
 </ol>
 
<p>Подключение электропитания лучше доверить специалисту. После подачи электричества проводится тестирование системы. Например, можно выставить температуру на 25 градусов, и уже через несколько минут напольное покрытие хорошо прогреется. Важно также проверить всю плёнку на предмет отсутствия искрения. Если все в порядке, можно укладывать финишное покрытие или основу под мягкие напольные материалы.<br>
Купить инфракрасный теплый пол можно практически в любом строительном магазине. Можно найти и отрезные варианты, но лучше покупать сразу готовый комплект — он уже рассчитан под определенную площадь обогрева и идет с деталями для монтажа. Терморегулятор обычно в комплект не входит, поэтому можно выбрать любой подходящий по цене вариант.<br>
В интернет-магазине «РДмаркет» вы можете <strong>купить инфракрасную пленку</strong> от ТМ Profitherm Slims с полной гарантией 10 лет от производителя.</p>

				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->
    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'Комплекты ProfiTherm Slims',
      'url' => '/teplyy-pol/ik-plenka/kromplekty_profitherm_slims',
      'image' => 
      array (
        'alt' => 'Комплекты ИК Пленки Profitherm Slims',
        'img' => 'kromplekty_profitherm_slims_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'ИК Пленка',
        'url' => '/teplyy-pol/ik-plenka',
      ),
      'country' => 'Корея',
      'short_desc' => 'Готовые к установке и подключению комплекты теплого пола на основе нагревательной пленки Profitherm Slims. Комплект состоит из пленочной секции, рассчитанной под определенную квадратуру, полного монтажного набора и пользовательской инструкции по самостоятельному монтажу. Инфракрасный теплый пол устанавливается сразу под напольное покрытие, поэтому не требует дополнительных подготовительных работ.',
      'price' => '441',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 2,
    ),
    1 => 
    array (
      'title' => 'ProfiTherm Slims',
      'url' => '/teplyy-pol/ik-plenka/profitherm_slims',
      'image' => 
      array (
        'alt' => 'Инфракрасная пленка Profitherm Slims',
        'img' => 'profitherm_slims_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'ИК Пленка',
        'url' => '/teplyy-pol/ik-plenka',
      ),
      'country' => 'Корея',
      'short_desc' => 'Нагревательная пленка Profitherm Slims — это уникальная система обогрева, которую можно использовать для создания теплых полов под плавающими покрытиями: ламинатом, паркетом, линолеумом, ковролином и др. Монтаж пленки не требует дополнительной стяжки или других "влажных" работ и происходит сразу на чистовую основу под напольное покрытие.',
      'price' => '213',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    2 => 
    array (
      'title' => 'Клипсы ProfiTherm Slims',
      'url' => '/montazhnyye_materialy/profitherm_slims_klipsy',
      'image' => 
      array (
        'alt' => 'Соединительная Клипса и Зажимы Profitherm Slims',
        'img' => 'profitherm_slims_klipsy_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Монтажные Материалы',
        'url' => '/montazhnyye_materialy',
      ),
      'country' => 'Украина',
      'short_desc' => 'Медно-луженная соединительная клипса и зажимы используются при установке пленочного инфракрасная пола для соединения нагревательной секции к электрической цепи. Обеспечивает электрический контакт провода и медной шины.',
      'price' => '30',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    3 => 
    array (
      'title' => 'Изоляция ProfiTherm Slims',
      'url' => '/montazhnyye_materialy/profitherm_slims_izolyatsiya',
      'image' => 
      array (
        'alt' => 'Битумная Изоляция Profitherm Slims',
        'img' => 'profitherm_slims_izolyatsiya_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Монтажные Материалы',
        'url' => '/montazhnyye_materialy',
      ),
      'country' => 'Украина',
      'short_desc' => 'Битумная изоляция — это прочная изоляционная лента, которая используется при монтаже инфракрасной нагревательной пленки для теплого пола. Применяется для герметизации электрических соединений, проводов и шин.',
      'price' => '7',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'image' => '/assets/images/products/kromplekty_profitherm_slims_i1.webp',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/teplyy-pol/ik-plenka.html',
  'og_image' => '/assets/images/products/kromplekty_profitherm_slims_i1.webp',
  'ru_url' => '/teplyy-pol/ik-plenka.html',
  'ua_url' => '/ua/teplyy-pol/ik-plenka.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'ИК Пленка',
    'description' => 'Купить Инфракрасную Пленку для Теплого Пола. Европейское Качество и Надежность! Стоимость от Официального Дистрибьютора. Доставкой по Украине и Киеву.',
    'image' => '/assets/images/products/kromplekty_profitherm_slims_i1.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);