<?php $data = array (
  'id' => '3',
  'title' => 'Нагревательный Кабель',
  'path' => '/teplyy-pol/kabel',
  'url' => 'kabel',
  'header' => 'Нагревательный Кабель',
  'meta_title' => 'Теплый Пол: Нагревательный Кабель',
  'meta_desc' => 'Купить Греющий Кабель для Теплого Пола. 100% Надежность Работы! Стоимость от Официального Дистрибьютора. Доставкой по Украине и Киеву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Теплый Пол',
      'url' => '/teplyy-pol',
      'position' => 2,
    ),
    2 => 
    array (
      'title' => 'Нагревательный Кабель',
      'url' => '/teplyy-pol/kabel',
      'position' => 3,
    ),
  ),
  'description' => '<div class="page-content">
  <div class="container">
    <article class="entry single-entry">
      <div class="row">
        <div class="col-lg-12">
          <div class="entry-body">
            <div class="entry-content editor-content">
			
			<h2>Нагревательный кабель: Купить в RdMarket</h2>
			<p>Внешне <strong>нагревательный кабель</strong> ничем не отличается от силового, он такой же гибкий и имеет защитную оболочку. Однако основная задача кабеля для теплых полов — преобразовывать постоянный ток в тепло с максимальной
				эффективностью, что и формирует разницу во внутренней конструкции.</p>

			<strong>Существует три разновидности нагревательного кабеля:</strong>
			<ol>
				<li>Одножильный. Состоит из одной нагревательной жилы, покрытой оболочкой, защитного экрана и внешней изоляции. У одножильного кабеля нет конечной муфты, так как оба его конца должны быть подключены к терморегулятору — в этом и заключается
					основная сложность монтажа, которая требует точных расчетов длины кабеля и шага укладки.</li>
				<li>Двухжильный. От одножильного отличается только количеством жил — их две (фаза-ноль), и обе покрыты защитной оболочкой. Двухжильный кабель дороже, но проще в монтаже (не нужно второй конец подводить к регулятору) и безопаснее:
					электромагнитные поля обеих жил противодействуют друг другу, а благодаря защитному экрану излучение сводится к естественному.</li>
				<li>Тонкий кабель flex. Это разновидность двухжильного нагревательного кабеля с утоньшенной, от 3,5 до 4 мм, конструкцией (например, Nexans Millicable Flex и Warme Twin Cable Flex). Используется для монтажа без стяжки, в основном — под плитку
					в слой плиточного клея. Цена тонкого кабеля выше других видов, но разница полностью перекрывается отсутствием дополнительных затрат во время укладки.</li>
			</ol>
			<h2>Виды обогрева на основе нагревательного кабеля</h2>
			<p>Греющий резистивный термокабель купить можно для разных целей: обогрева крыш, дорожек и тротуаров, защиты труб от замерзания, в теплицах, помещениях для животных и др. Но самый распространенный вариант — это системы теплых полов, которые по
				целевому назначению можно разделить на два типа:</p>
			<ul>
				<li>дополнительный обогрев;</li>
				<li>основной обогрев.</li>
			</ul>
			<p>Дополнительный, или комфортный, обогрев устанавливается, если есть основные источники тепла в доме или квартире — центральное отопление, котловое отопление, электрические нагреватели. В таких системах температура нагрева контролируется по
				температуре пола: датчик монтируется в пол вместе с кабелем, передает информацию терморегулятору, где ее может увидеть и отрегулировать пользователь.<br> При основном обогреве кабельные теплые полы используются как единственный источник
				тепла, то
				есть все помещение обогревается только кабельной системой. Обогрев регулируется уже не по нагреву пола, а по температуре в самом помещении. Для этого используются два датчика: основной — датчик температуры воздуха, который и будет
				регулировать
				общее тепло, и дополнительный — датчик температуры пола для защиты и теплового кабеля, и напольного покрытия от перегрева.</p>

			<h3>3 совета, как выбрать нагревательный кабель для теплого пола</h3>
			<ol>
				<li>Четко определите цель обогрева — основной или дополнительный. От этого будет зависеть мощность и необходимое количество провода для теплого пола. При основном обогреве теплый пол должен занимать не менее 75% площади всего помещения, чтобы
					прогреть воздух полностью в любую погоду. Длина кабеля будет рассчитываться исходя из этой площади.</li>
				<li>Учтите вид напольного покрытия. Под дерево, линолеум, ковролин и схожие покрытия рекомендуется брать одно- или двухжильный теплый кабель для укладки в стяжку: так он будет защищен от перегрева, а покрытие — от преждевременного износа.
					Если же
					вы планируете укладывать теплый пол под плитку, лучший вариант — это тонкий кабель flex или нагревательные маты на его основе. Их можно укладывать сразу в плиточный клей, что удешевит монтаж и повысит скорость нагрева пола.</li>
				<li>Если сомневаетесь, обратитесь за помощью к специалистам. Электрические теплые полы — это самый долговечный и безопасный для здоровья и имущества вид обогрева. Но для этого систему нужно правильно рассчитать и смонтировать: просчитать
					мощность с
					учетом теплопотерь, шаг укладки, площадь секции и так далее. Если вы не уверены хотя бы по одному из пунктов, лучше обратиться за консультацией к профессионалам и уже вместе решить, какой термопровод вам стоит купить.</li>
			</ol>
			<p>Помните, что в интернет-магазине «РДмаркет» вы всегда можете получить бесплатную консультацию по нагревательным кабелям, а также вызвать специалистов по замеру и монтажу.</p>

           </div><!-- End .entry-content -->
          </div><!-- End .entry-body -->
        </div><!-- End .col -->
      </div><!-- End .row -->
    </article><!-- End .entry -->

  </div><!-- End .container -->
</div><!-- End .page-content -->',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'Nexans TXLP/2R',
      'url' => '/teplyy-pol/kabel/dvuzhylnyy/nexans_txlp2r',
      'image' => 
      array (
        'alt' => 'Комплект Кабеля Nexans TXLP/2R',
        'img' => 'nexans_txlp2r_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двухжильный Кабель',
        'url' => '/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Нагревательный кабель Nexans TXLP/2R — это главная составляющая системы теплый пол, которая создает и поддерживает комфортную температуру пола и воздуха в жилых помещениях. Нагревательное устройство можно также  использовать для таяния снега снаружи дома, для устранения льда и предотвращения появления сосулек на кровле.',
      'price' => '3666',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.83',
      'review_count' => 6,
    ),
    1 => 
    array (
      'title' => 'Nexans TXLP/1R',
      'url' => '/teplyy-pol/kabel/odnozhylnyy/nexans_txlp1r',
      'image' => 
      array (
        'alt' => 'Комплект Кабеля Nexans TXLP/1R',
        'img' => 'nexans_txlp1r_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Одножильный Кабель',
        'url' => '/teplyy-pol/kabel/odnozhylnyy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Комплекты теплого пола Nexans TXLP/1R состоят из нагревательного кабеля на основе одной нагревательной жилы и кабеля питания для подключения к терморегулятору. Встроенные безмуфтовые соединения "теплых" и "холодных" концов кабеля с обеих сторон SPLICE обеспечивают водонепроницаемость и защиту от повреждений по всей длине кабеля.',
      'price' => '3363',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.86',
      'review_count' => 7,
    ),
    2 => 
    array (
      'title' => 'Nexans Millicable Flex',
      'url' => '/teplyy-pol/kabel/tonkiy/nexans_milicable_flex',
      'image' => 
      array (
        'alt' => 'Комплект Кабель Nexans Millicable Flex',
        'img' => 'nexans_milicable_flex_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Тонкий Кабель',
        'url' => '/teplyy-pol/kabel/tonkiy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Тонкий нагревательный двужильный кабель от Nexans, Millicable Flex 15, — это идеальное решение для комфортного подогрева в помещениях, где нет возможности дополнительно поднять уровень пола на 5-7 см. Благодаря уменьшённой конструкции кабель не требует монтажа в стяжку и лучше всего сочетается с керамической, керамогранитной и другой плиткой в качестве напольного покрытия.',
      'price' => '7182',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.75',
      'review_count' => 4,
    ),
    3 => 
    array (
      'title' => 'Wärme Twin Cable',
      'url' => '/teplyy-pol/kabel/dvuzhylnyy/warme_twin',
      'image' => 
      array (
        'alt' => 'Двужильный Кабель Warme Twin Cable',
        'img' => 'warme_twin_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двухжильный Кабель',
        'url' => '/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Германия',
      'short_desc' => 'Теплый пол Wärme Twin — это нагревательная секция из двухжильного экранированного кабеля для электрического обогрева пола. Поставляется вместе с заводским кабелем питания (холодным концом) длиной 2,5 м. Нагревательные секции можно использовать с большинством типов лицевого покрытия пола.',
      'price' => '1779',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    4 => 
    array (
      'title' => 'Wärme Twin Flex Cable',
      'url' => '/teplyy-pol/kabel/tonkiy/warme_twin_flex',
      'image' => 
      array (
        'alt' => 'Тонкий Двужильный Кабель Warme Twin Flex Cable',
        'img' => 'warme_twin_flex_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Тонкий Кабель',
        'url' => '/teplyy-pol/kabel/tonkiy',
      ),
      'country' => 'Германия',
      'short_desc' => 'Тонкий двухжильный экранированный кабель Wärme Twin Flex — это система теплого пола для установки в помещениях без дополнительного слоя стяжки. Идеально сочетается с керамической, керамогранитной и другой плиткой, так как имеет толщину всего 3,5 мм и устанавливается сразу в слой плиточного клея.',
      'price' => '1473',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 9,
    ),
    5 => 
    array (
      'title' => 'ProfiTherm EKO Flex Twin Cable',
      'url' => '/teplyy-pol/kabel/tonkiy/profitherm_eko_flex',
      'image' => 
      array (
        'alt' => 'Тонкий Двухжильный Кабель Profitherm EKO Flex Cable',
        'img' => 'profitherm_eko_flex_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Тонкий Кабель',
        'url' => '/teplyy-pol/kabel/tonkiy',
      ),
      'country' => 'Украина',
      'short_desc' => 'Нагревательные кабели ProfiTherm EKO Flex используются для полного и комфортного обогрева помещений любого типа. Имеют две жилы постоянного сопротивления и однослойную изоляцию. Благодаря уменьшённой конструкции и минимальному радиусу изгиба в 2 см удобен для помещений неправильной формы и для ремонта уже существующих полов без подогрева.',
      'price' => '1149',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    6 => 
    array (
      'title' => 'ProfiTherm EKO Twin Cable',
      'url' => '/teplyy-pol/kabel/dvuzhylnyy/profitherm_eko_twin',
      'image' => 
      array (
        'alt' => 'Двужильный Кабель Profitherm EKO Cable',
        'img' => 'profitherm_eko_twin_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двухжильный Кабель',
        'url' => '/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Украина',
      'short_desc' => 'Двухжильный кабель Profitherm EKO — это комплект готового к монтажу и подключению кабеля для систем теплого пола. Состоит из нагревательной части и «холодных» подсоединительных проводов питания, которые имеют одну соединительную и одну конечную муфту. Также в комплект входят монтажная лента для крепления кабеля к полу и гофротрубка для установки датчика температуры.',
      'price' => '1737',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    7 => 
    array (
      'title' => 'Nexans TXLP/1R Black Defrost Snow',
      'url' => '/teplyy-pol/kabel/odnozhylnyy/nexans_txlp1r_black_defrost_snow',
      'image' => 
      array (
        'alt' => 'Одножильный Кабель Nexans TXLP/1R, 28 Вт/м (Black Defrost Snow)',
        'img' => 'nexans_txlp1r_black_defrost_snow_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Одножильный Кабель',
        'url' => '/teplyy-pol/kabel/odnozhylnyy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Комплекты нагревательного кабеля Nexans Defrost Snow используются в системах наружного обогрева: снеготаяния открытых площадей, антиобледенения кровли, водостоков и других открытых участков. Имеют удельную мощность 28 Вт/м и встроенные безмуфтовые соединения SPLICE с обоих концов кабеля.',
      'price' => '2739',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 2,
    ),
    8 => 
    array (
      'title' => 'Nexans TXLP/2R Red Defrost',
      'url' => '/teplyy-pol/kabel/dvuzhylnyy/nexans_txlp2r_red_defrost_snow',
      'image' => 
      array (
        'alt' => 'Комплект Кабель Nexans TXLP/2R, 28 Вт/м (Red Defrost Snow)',
        'img' => 'nexans_txlp2r_red_defrost_snow_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двухжильный Кабель',
        'url' => '/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Нагревательный двухжильный кабель Nexans TXLP/2R Red Defrost Snow — это готовый к монтажу и подключению комплект обогрева с безмуфтовым соединением и алюминиевой защитной трубкой. С одной стороны кабель имеет провод питания длиной 10 м, с другой – герметичную заводской конец. Используется для систем снеготаяния на открытых площадках, например, обогрева подъездных путей, ступеней, открытых площадок.',
      'price' => '5361',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    9 => 
    array (
      'title' => 'Nexans TXLP One Drum',
      'url' => '/teplyy-pol/kabel/odnozhylnyy/nexans_txlp_one_drum',
      'image' => 
      array (
        'alt' => 'Одножильный Кабель Nexans TXLP One Drum',
        'img' => 'nexans_txlp_one_drum_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Одножильный Кабель',
        'url' => '/teplyy-pol/kabel/odnozhylnyy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Отрезной нагревательный кабель Nexans TXLP Black (Drum) обеспечивает постоянный уровень тепла внутри здания и вне его. Может быть использован в жилых домах и квартирах, а также в промышленности: для емкостей, грунтовых поверхностей, трубопроводов, бункеров, желобов. Его применяют для устранения снега с открытых площадок и борьбы с наледью на трубопроводах, кровле, открытых балконах.',
      'price' => '84',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    10 => 
    array (
      'title' => 'Nexans TXLP Twin Drum',
      'url' => '/teplyy-pol/kabel/dvuzhylnyy/nexans_txlp_twin_drum',
      'image' => 
      array (
        'alt' => 'Двухжильный Кабель Nexans TXLP Twin Drum',
        'img' => 'nexans_txlp_twin_drum_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двухжильный Кабель',
        'url' => '/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Отрезной нагревательный кабель Nexans TXLP Twin Drum используют для полного и комфортного обогрева помещений, в системах снеготаяния на открытых площадках, в системах антиоблединения на крышах. Популярен и в качестве обогревательного средства для частных домов и квартир, и как устройство для поддержания стабильной температуры во время производственных процессов.',
      'price' => '126',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    11 => 
    array (
      'title' => 'ProfiTherm EKO Twin Plus',
      'url' => '/teplyy-pol/kabel/dvuzhylnyy/profitherm_eko_twin_plus',
      'image' => 
      array (
        'alt' => 'Двужильный Кабель Profitherm EKO Twin Plus',
        'img' => 'profitherm_eko_twin_plus_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двухжильный Кабель',
        'url' => '/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Украина',
      'short_desc' => 'Двухжильный кабель ProfiTherm EKO используется для наружного обогрева в системах антиобледенения и снеготаяния, а также для поддержания необходимой температуры трубопроводов и емкостей. Наружная оболочка стойкая к воздействию ультрафиолетового излучения, поэтому кабель не боится внешних перегревов и перепадов температуры.',
      'price' => '1314',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    12 => 
    array (
      'title' => 'ProfiTherm EKO Plus',
      'url' => '/teplyy-pol/kabel/odnozhylnyy/profitherm_eko_one_plus',
      'image' => 
      array (
        'alt' => 'Одножильный Кабель Profitherm EKO One Plus',
        'img' => 'profitherm_eko_one_plus_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Одножильный Кабель',
        'url' => '/teplyy-pol/kabel/odnozhylnyy',
      ),
      'country' => 'Украина',
      'short_desc' => 'Profitherm EKO One Plus — это одножильный нагревающий кабель для оборудования систем антиобледенения кровли и труб, снеготаяния открытых площадок, тротуаров, подъездных дорожек и других участков, незащитных от снега и льда. Благодаря оптимальной удельной мощности кабель прогревается равномерно и эффективно, а наружная оболочка защищает его от воздействия внешних погодных факторов.',
      'price' => '264',
      'stock' => '22',
      'price_old' => '318',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    13 => 
    array (
      'title' => 'Nexans Defrost Pipe Cable',
      'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya/nexans_defrost_pipe',
      'image' => 
      array (
        'alt' => 'Бухта Кабеля Nexans Defrost Pipe',
        'img' => 'nexans_defrost_pipe_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Саморегулирующийся Кабель',
        'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Саморегулирующийся кабель Nexans Defrost Pipe имеет две токопроводящие жилы, которые соединены между собой специальной матрицей, теплоотдача и исходная мощность которой изменяется в зависимости от температуры снаружи кабеля: при повышении температуры сопротивление матрицы увеличивается, соответственно теплоотдача и исходная мощность уменьшаются, и наоборот.',
      'price' => '399',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    14 => 
    array (
      'title' => 'ProfiTherm LSR-PB Cable',
      'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya/profitherm_lsr_pb',
      'image' => 
      array (
        'alt' => 'Саморегулирующиеся Кабель Profitherm LSR-PB',
        'img' => 'profitherm_lsr_pb_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Саморегулирующийся Кабель',
        'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya',
      ),
      'country' => 'Китай',
      'short_desc' => 'Profitherm LSR-PB — это саморегулирующийся кабель для систем наружного обогрева. В отличие от резистивного, самрег меняет уровень выделяемого тепла зависимо от погодных условий и температуры окружающей среды. Так, на участках, где попадают прямые солнечные лучи, он греет меньше, чем в затененных зонах.',
      'price' => '219',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.00',
      'review_count' => 1,
    ),
    15 => 
    array (
      'title' => 'Thermon KSR',
      'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya/thermon_ksr',
      'image' => 
      array (
        'alt' => 'Саморегулирующийся кабель Thermon KSR',
        'img' => 'thermon_ksr_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Саморегулирующийся Кабель',
        'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya',
      ),
      'country' => 'США',
      'short_desc' => 'Саморегулирующийся кабель Thermon KSR используется в системах наружного обогрева для борьбы со снегом и наледью. Благодаря прочной внешней изоляции, его можно устанавливать без дополнительной защиты, не боясь механических повреждений. Выходная мощность кабеля меняется в зависимости от покрытия, в которой он установлен.',
      'price' => '2122',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    16 => 
    array (
      'title' => 'Thermon BSX',
      'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya/thermon_bsx',
      'image' => 
      array (
        'alt' => 'Саморегулирующийся кабель Thermon BSX',
        'img' => 'thermon_bsx_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Саморегулирующийся Кабель',
        'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya',
      ),
      'country' => 'США',
      'short_desc' => 'Thermon BSX — это саморегулирующийся кабель для систем антиобледенения труб и водостоков от сертифицированного американского производителя. Принцип саморегуляции дает возможность пользователю системы избежать переплат за электроэнергию, когда нет необходимости использовать систему, и работает автоматически без вмешательства человека.',
      'price' => '1350',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    17 => 
    array (
      'title' => 'Thermon HTSX',
      'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya/thermon_htsx',
      'image' => 
      array (
        'alt' => 'Саморегулирующийся кабель Thermon HTSX',
        'img' => 'thermon_htsx_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Саморегулирующийся Кабель',
        'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya',
      ),
      'country' => 'США',
      'short_desc' => 'Саморегулирующийся кабель Thermon HTSX используется на промышленных объектах для защиты от промерзания и поддержания рабочей температуры в резервуарах, емкостях и помещениях. Кабель сертифицирован для установки в специфических местах и пригоден для работы в зонах высокой температуры, включая зоны с продувкой паром. Также их можно использовать в обычных зонах, требующих обогрева.',
      'price' => '2350',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    18 => 
    array (
      'title' => 'Thermon RGS',
      'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya/thermon_rgs',
      'image' => 
      array (
        'alt' => 'Саморегулирующийся кабель Thermon RGS',
        'img' => 'thermon_rgs_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Саморегулирующийся Кабель',
        'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya',
      ),
      'country' => 'США',
      'short_desc' => 'Саморегулирующийся кабель Thermon RGS применяется для борьбы со снегом и наледью в системах антиобледенения крыш. Эта модель создана и протестирована специально для установки в водосточных желобах и по периметру кровли, поэтому не поддается воздействию прямых солнечных лучей, высокой влажности и сильным перепадам температуры окружающей среды.',
      'price' => '1040',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    19 => 
    array (
      'title' => 'Thermon BSX FOJ',
      'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya/thermon_bsx_foj',
      'image' => 
      array (
        'alt' => 'Саморегулирующийся кабель Thermon BSX FOJ',
        'img' => 'thermon_bsx_foj_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Саморегулирующийся Кабель',
        'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya',
      ),
      'country' => 'США',
      'short_desc' => 'Thermon BSX FOJ — это саморегулирующийся кабель для систем антиобледенения труб и водостоков от сертифицированного американского производителя. Покрыт фторполимерной оболочкой. Принцип саморегуляции дает возможность пользователю системы избежать переплат за электроэнергию, когда нет необходимости использовать систему, и работает автоматически без вмешательства человека.',
      'price' => '780',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    20 => 
    array (
      'title' => 'ML&H Co. MHL 2CR',
      'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya/mlshco_mhl_2cr',
      'image' => 
      array (
        'alt' => 'Саморегулирующийся кабель ML&H Co. MHL 2CR',
        'img' => 'mlshco_mhl_2cr_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Саморегулирующийся Кабель',
        'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya',
      ),
      'country' => 'Корея',
      'short_desc' => 'ML&H Co. MHL 2CR — это кабель с функцией саморегуляции для систем наружного снеготаяния и антиобледенения. От классического резистивного нагревательного кабеля отличается конструкцией, которая позволяет менять температуру нагрева на разных участках одного кабеля в соответствии с температурой окружающей среды.',
      'price' => '306',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'image' => '/assets/images/products/nexans_txlp1r_i1.webp',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/teplyy-pol/kabel.html',
  'og_image' => '/assets/images/products/nexans_txlp1r_i1.webp',
  'ru_url' => '/teplyy-pol/kabel.html',
  'ua_url' => '/ua/teplyy-pol/kabel.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Нагревательный Кабель',
    'description' => 'Купить Греющий Кабель для Теплого Пола. 100% Надежность Работы! Стоимость от Официального Дистрибьютора. Доставкой по Украине и Киеву.',
    'image' => '/assets/images/products/nexans_txlp1r_i1.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);