<?php $data = array (
  'id' => '2',
  'title' => 'Нагревательные Маты',
  'path' => '/teplyy-pol/mat',
  'url' => 'mat',
  'header' => 'Нагревательные Маты',
  'meta_title' => 'Теплый Пол: Нагревательные Маты',
  'meta_desc' => 'Купить Греющий Мат для Теплого Пола. Европейское Качество! Стоимость от Официального Дистрибьютора. Доставкой по Украине и Киеву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Теплый Пол',
      'url' => '/teplyy-pol',
      'position' => 2,
    ),
    2 => 
    array (
      'title' => 'Нагревательные Маты',
      'url' => '/teplyy-pol/mat',
      'position' => 3,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">

<article class="entry single-entry">
                        <div class="row">
                            <div class="col-lg-12">
                                <div class="entry-body">
									<div class="entry-content editor-content">
<p>Классический вариант теплого электропола — нагревательный кабель, который изобрели еще в 19-м веке. С тех пор технологии существенно продвинулись в сторону удобства для пользователя, и создание нагревательного мата — отличный тому пример.<br>
<strong>Нагревательные маты для теплого пола</strong> — это конструкция из греющего кабеля, зафиксированного на тонкой стекловолоконной сетке с оптимальным шагом укладки 10 или 15 см. Полный комплект включает в себя также 2,5 м силового кабеля — «холодный конец», для подключения мата к сети.<br>
Рулон мата теплого пола раскатывается по площади помещения, покрывается тонким слоем плиточного клея или самовыравнивающейся стяжки и подключается к терморегулятору. Спустя 7-10 дней система полностью готова к эксплуатации.</p> 
<strong>Сама конструкция теплого мата одинаковая у всех производителей, различаются лишь некоторые ее характеристики:</strong>
<ul>
    <li>Толщина кабеля. Установка обычного нагревательного кабеля требует 5-7 см стяжки над кабелем. Но далеко не всегда есть возможность настолько поднять уровень пола в помещении. Для этого и был придумал мат, в котором используется более тонкий кабель, не требующей стяжки. Его толщина у разных производителей варьируется от 3 до 4 мм. Например, у нагревательного мата Nexans — 4 мм, а Warme — 3,5 мм.</li>
    <li>Удельная мощность.  Проще говоря, электрическая тепловая мощность на 1 м2, которая влияет на скорость нагрева и количество потребляемой электроэнергии. В среднем диапазон от 100 до 200 Вт/м2 при напряжении питания 230 В. Мощность подбирается исходя из площади и типа помещения, наличии теплоизоляции и ожидаемых теплопотерь.</li>
    <li>Тип кабеля. В основе мата может быть как одножильный кабель — с одной греющей жилой, так и двухжильный — с двумя жилами соответственно. При монтаже разница заключается в том, что оба конца первого типа нужно подводить к терморегулятору, а значит, и кабеля нужно больше, и технически это сложнее. Поэтому в матах для теплого пола в основном используется двухжильный кабель, и именно его мы можем порекомендовать.</li> 
</ul>

<h3>Преимущества матов для теплого пола</h3>
<ul>
    <li>Простой монтаж. Так как кабель уже закреплен на сетке, при монтаже не нужно делать дополнительные замеры, просчитывать шаг укладки и самостоятельно фиксировать кабель на монтажной ленте. Достаточно разложить рулон по площади и подключить его к терморегулятору.</li>
    <li>Подходят как основной и дополнительный обогрев. Легко монтируются и продаются уже в готовых комплектах на определенную квадратуру, поэтому можно покрыть и 75-80% пола для основного обогрева, и меньше для дополнительного.</li>
    <li>Минимальное поднятие уровня пола. Общая толщина мата составляет от 4 до 4,5 мм, поэтому даже с учетом стяжки или клея пол поднимается максимум на 2-3 см. Поэтому во время планового ремонта можно установить нагревательный мат под плитку, мрамор, камень или деревянные покрытия.</li>
    <li>Быстрый нагрев поверхности. Нагревают теплый пол маты намного быстрее, чем обычный кабель, так как устанавливаются сразу под напольное покрытие. Для этого даже не нужны особые вычисления: проще прогреть 2-3 см покрытия, чем 5-7 см.</li>
</ul>

<h3>Последовательность установки системы</h3>
<ol>
    <li>Подготовка поверхности: очищение от пыли и загрязнений, грунтовка, при необходимости — выравнивание пола стяжкой.</li>
    <li>Раскладка мата по периметру нагрева. Необходимо сделать отступы в 10 см от стен и 20 см от батареи и труб горячего водоснабжения. Чтобы развернуть мат в нужном направлении, делаются несколько надрезов — но только в сетке, сам кабель перерезать категорически запрещено 
    <li>Установка напольного датчика температуры, вывод силовых кабелей системы к месту, где будет установлен терморегулятор</li>
    <li>Плитка укладывается непосредственно на мат в слой плиточного клея. На этом этапе нужно соблюдать максимальную осторожность, чтобы не повредить кабель</li>
    <li>Установка и подключение терморегулятора проводится по завершению ремонтных работ. При этом впервые включать систему можно минимум через 7 дней после установки плитки, так как слой клея должен полностью просохнуть</li>
</ol>

<h2>Где купить маты для теплого пола?</h2>
<p>Для системы «теплый пол» электрические маты производятся под разными торговыми марками. Одни из самых популярных в Украине — нагревательные маты Millimat от компании Nexans, которая в свое время и изобрела сам греющий кабель. Также стоит обратить внимание на более доступные по цене аналоги — Warme Technik (Германия) и Profitherm (Польша), которые так же производятся в Европе.<br>
Мы предлагаем купить маты для теплого пола в интернет-магазине «РДмаркет»: у нас вы найдете подходящий вариант в доступном ценовом сегменте.</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->

    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'Nexans Millimat',
      'url' => '/teplyy-pol/mat/nexans_millimat',
      'image' => 
      array (
        'alt' => 'Тонкий Двужильный Мат Nexans Millimat',
        'img' => 'nexans_millimat_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Нагревательные Маты',
        'url' => '/teplyy-pol/mat',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Теплый пол Nexans Millimat — это готовый к установке комплект из нагревательного кабеля, закрепленного на тонкой клейкой сетке с оптимальным шагом укладки. Каждая кабельная сетка имеет соединительный медный провод питания длиной 2,5 м. Для управления необходим терморегулятор.',
      'price' => '5928',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 7,
    ),
    1 => 
    array (
      'title' => 'ProfiTherm Mat',
      'url' => '/teplyy-pol/mat/profitherm_twin_mat',
      'image' => 
      array (
        'alt' => 'Двухжильный Мат Profitherm Mat',
        'img' => 'profitherm_twin_mat_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Нагревательные Маты',
        'url' => '/teplyy-pol/mat',
      ),
      'country' => 'Польша',
      'short_desc' => 'Теплый пол ProfiTherm Mat используется как основная отопительная система или как дополнительный обогрев к отоплению в доме или квартире. Благодаря небольшой толщине кабеля нагревательные маты можно устанавливать без дополнительного слоя стяжки в помещениях, где нет возможно поднять уровень пола.',
      'price' => '2712',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.50',
      'review_count' => 2,
    ),
    2 => 
    array (
      'title' => 'Wärme Twin Mat',
      'url' => '/teplyy-pol/mat/warme_twin_mat',
      'image' => 
      array (
        'alt' => 'Комплект Матов Warme Twin Mat',
        'img' => 'warme_twin_mat_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Нагревательные Маты',
        'url' => '/teplyy-pol/mat',
      ),
      'country' => 'Германия',
      'short_desc' => 'Теплый пол Wärme Twin Mat — это комплект из тонкого двухжильного кабеля, предварительно закрепленного на полимерную сетку с уже просчитанным шагом укладки. "Холодный" кабель питания для подключения к системе управления полом установлен заводским способом.',
      'price' => '1785',
      'stock' => '22',
      'price_old' => '2100',
      'review_mark' => '5.00',
      'review_count' => 4,
    ),
    3 => 
    array (
      'title' => 'ProfiTherm EKO Twin Mat',
      'url' => '/teplyy-pol/mat/profitherm_eko_twin_mat',
      'image' => 
      array (
        'alt' => 'Двужильный Мат Profitherm EKO Mat',
        'img' => 'profitherm_eko_twin_mat_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Нагревательные Маты',
        'url' => '/teplyy-pol/mat',
      ),
      'country' => 'Украина',
      'short_desc' => 'Двухжильный нагревательный мат Profitherm EKO используется в качестве основной отопительной системы или как комфортный подогрев полов в отапливаемых помещениях. Это готовая к монтажу секция, в которой кабель предварительного закреплен на тонкую стекловолоконную сетку с оптимальным шагов укладки. Клейкая основа сетки делает монтаж простым и быстрым.',
      'price' => '1854',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
  ),
  'image' => '/assets/images/products/warme_twin_mat_i1.webp',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/teplyy-pol/mat.html',
  'og_image' => '/assets/images/products/warme_twin_mat_i1.webp',
  'ru_url' => '/teplyy-pol/mat.html',
  'ua_url' => '/ua/teplyy-pol/mat.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Нагревательные Маты',
    'description' => 'Купить Греющий Мат для Теплого Пола. Европейское Качество! Стоимость от Официального Дистрибьютора. Доставкой по Украине и Киеву.',
    'image' => '/assets/images/products/warme_twin_mat_i1.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);