<?php $data = array (
  'id' => '11',
  'title' => 'Механический Терморегулятор',
  'path' => '/termoregulator/mexanicheskiy',
  'url' => 'mexanicheskiy',
  'header' => 'Механический Терморегулятор',
  'meta_title' => 'Механический Терморегулятор для Теплого Пола',
  'meta_desc' => 'Купить Механический Терморегулятор для Систем Теплого Пола и Снеготаяния (Антиобледенения). Цена от Официального Дистрибьютора. Доставкой по Украине и Киеву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Терморегуляторы',
      'url' => '/termoregulator',
      'position' => 2,
    ),
    2 => 
    array (
      'title' => 'Механический Терморегулятор',
      'url' => '/termoregulator/mexanicheskiy',
      'position' => 3,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry">
                        <div class="row">
                            <div class="col-lg-12">
                                <div class="entry-body">
									<div class="entry-content editor-content">
<p>Любая система теплых полов состоит из двух частей: нагревательный элемент (кабель, мат, пленка) и аппаратура управления, то есть терморегулятор. В зависимости от типа устройства и особых функций терморегуляторы можно разделить на электронные,  механические, программируемые, бытовые, сенсорные и так далее. Среди всех самыми простыми и надежными в использовании считаются механические терморегуляторы — устройства, которые при минимальном количестве кнопок и функций, а также низкой цене успешно справляются с управлением температурой.</p>

<h3>Конструкция и применение механических термостатов</h3>
<p>Конструкция механических терморегуляторов простая и интуитивно понятная. </p>
<strong>Она состоит из:</strong>
<ul>
  <li>Кнопки ВКЛ/ВЫКЛ (ON/OFF), которой включается и выключается терморегулятор</li>
  <li>Колесо регулировки температуры</li>
  <li>Температурная шкала со средним шагом разметки в 5 градусов</li>
  <li>Зеленый светодиод — обогрев включен</li>
  <li>Красный светодиод — обогрев выключен</li>
</ul>
<p>У разных производителей детали в мелочах могут отличаться, например, цвет светодиодов, их полное отсутствие или разметка температурной шкалы, но основные компоненты для всех общие. В основном терморегуляторы механические применяются для бытовых систем обогрева.</p>
<strong>Это могут быть:</strong>
<ul>
  <li>Основное отопление. Это обогрев одного или нескольких жилых помещений только за счет электрических или водяных полов.</li>
  <li>Комфортный обогрев пола электрическими нагревательными элементами.</li>
  <li>Обогрев грунта в небольших теплицах.</li>
  <li>Обогрев животных, террариумов.</li>
</ul>
<h2>Режимы обогрева: Простота и Экономичность</h2>
<p>У механических терморегуляторов нет возможности настроить почасовый режим обогрева, как и цифровых, но есть свой дополнительный функционал. Его можно разделить на тип обогрева и тип используемого датчика.</p>
<strong>По типу обогрева режимы делятся на:</strong>
  <ul>
    <li>Постоянный обогрев. Включается, когда температура в помещении ниже +5°С</li>
    <li>Автоматический обогрев. Включается при температуре в помещении выше +5°С</li>
  </ul>
  <strong>По типу датчика:</strong>
  <ul>
    <li>По датчику пола. Обогрев регулируется только по датчику температуры пола, встроенному между витками кабеля, пленки и т.д. Оптимальный вариант, если вы установили теплые полы для комфортного обогрева.</li>
    <li>По датчику воздуха. Учитывается только температура воздуха. Для этого нужно установить дополнительный датчик воздуха, если его нет в комплекте</li>
    <li>Комбинированный режим. Идеально подходит, если вы используете теплые полы как основное отопление. Термостат работает на основе сигналов сразу из датчиков и пола, и воздуха</li>
  </ul>
    <p>Так как у механических регуляторов нет ЖК-экрана, а количество кнопок минимально, переключатели режимов находятся на задней панели. Поэтому режимы удобнее всего настраивать до монтажа устройства.</p>
    <h3>Монтаж механических терморегуляторов</h3>
    <p>Так как терморегулятор условно состоит из двух частей, самого регулятора и датчика, его монтаж начинается совместно монтажом теплых полов. Точнее, еще до укладки пола первым делом выбирается место на стене под аппаратуру управления, и уже исходя из этого по периметру раскладывается кабель или другие нагревательные элементы. Когда элементы установлены, монтируется датчик (его нужно поместить в гофротрубку), выводится к месту под регулятор, и только после этого начинается установка напольного покрытия. Мы не рекомендуем самостоятельно устанавливать сам термостат и подключать его к сети, если у вас нет опыта в электромеханических работах. Лучше пригласить профессионального электрика и доверить этот потенциально опасный участок работы ему. Если же вы уверены в своих силах, в инструкции к наших терморегуляторам подробно расписан каждый шаг установки.<br> В интернет-магазине RDmarket вы можете купить терморегулятор механический, цифровой, сенсорный и любой другой для систем бытового и промышленного электрообогрева. На всю аппаратуру управления мы даем гарантию от 2 до 6 лет с полной заменой комплектующих или всего устройства в случае поломки.</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->

    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'Nexans N-COMFORT TR',
      'url' => '/termoregulator/mexanicheskiy/nexans_n_comfort_tr',
      'image' => 
      array (
        'alt' => 'Механический терморегулятор Nexans N-COMFORT TD Фото 1',
        'img' => 'nexans_n_comfort_tr_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Механический Терморегулятор',
        'url' => '/termoregulator/mexanicheskiy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Механический терморегулятор Nexans N-Comfort TR используется в системах теплого пола для регулировки температуры обогрева. Для этого термостат имеет три встроенных режима, которые переключаются на задней панели, а также механическое колесико для выставления градуса нагрева кабеля. В комплекте идет выносной датчик температуры пола, который монтируется непосредственно в систему.',
      'price' => '1731',
      'stock' => '22',
      'price_old' => '3999',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    1 => 
    array (
      'title' => 'OJ OTN-1991',
      'url' => '/termoregulator/mexanicheskiy/oj_otn_1991',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OTN-1991',
        'img' => 'oj_otn_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Механический Терморегулятор',
        'url' => '/termoregulator/mexanicheskiy',
      ),
      'country' => 'Дания',
      'short_desc' => 'Механический терморегулятор OTN-1991 — это базовая модель аппаратуры управления системами теплого пола для частных объектов. Температура обогрева регулируется с помощью колесика на корпусе регулятора, индикация происходит с помощью красного светодиода. Термостат этой модели можно устанавливать в ванной комнате и других помещениях с повышенной влажностью.',
      'price' => '2166',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    2 => 
    array (
      'title' => 'ProfiTherm-MEX',
      'url' => '/termoregulator/mexanicheskiy/profitherm_mex',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm-MEX',
        'img' => 'profitherm_mex_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Механический Терморегулятор',
        'url' => '/termoregulator/mexanicheskiy',
      ),
      'country' => 'Украина',
      'short_desc' => 'Механический термостат для систем «теплый пол» ProfiTherm–MEX регулирует температуру нагрева кабеля. Механизм состоит из ролика, тумблера и блока управления. С помощью последнего можно повышать и понижать силу обогрева. Термостат стабилизирует температуру и ограничивает чрезмерное нагревание автоматически. Температуру в нагревающем кабеле задают с помощью ролика.',
      'price' => '849',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    3 => 
    array (
      'title' => 'Wärme Technik M',
      'url' => '/termoregulator/mexanicheskiy/warme_technik_mex',
      'image' => 
      array (
        'alt' => 'Терморегулятор Wärme Technik M',
        'img' => 'warme_technik_mex_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Механический Терморегулятор',
        'url' => '/termoregulator/mexanicheskiy',
      ),
      'country' => 'Германия',
      'short_desc' => 'Механический терморегулятор Wärme Technik M предназначен для управления электрическими системами "теплый пол" (нагревательными матами, тонкими кабелями под плитку, кабелями в стяжку и пленкой). Оснащен кнопкой питания, колесом регулировки температуры и светодиодом (индикатором). В комплектацию входит выносной датчик температуры пола и винт для крепления корпуса регулятора к установочной коробке.',
      'price' => '999',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'image' => '/assets/images/products/warme_technik_mex_i1.webp',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/termoregulator/mexanicheskiy.html',
  'og_image' => '/assets/images/products/warme_technik_mex_i1.webp',
  'ru_url' => '/termoregulator/mexanicheskiy.html',
  'ua_url' => '/ua/termoregulator/mexanicheskiy.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Механический Терморегулятор',
    'description' => 'Купить Механический Терморегулятор для Систем Теплого Пола и Снеготаяния (Антиобледенения). Цена от Официального Дистрибьютора. Доставкой по Украине и Киеву.',
    'image' => '/assets/images/products/warme_technik_mex_i1.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);