<?php $data = array (
  'id' => '21',
  'title' => 'Молниезащита',
  'path' => '/molniyezashchita',
  'url' => 'molniyezashchita',
  'header' => 'Молниезащита',
  'meta_title' => 'Молниезащиты и Заземление',
  'meta_desc' => 'Система Молниезащиты и Заземления. Монтаж заземления в частных домах, в высотных зданиях для молниезащиты. Доставкой по Украине и Киеву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Молниезащита',
      'url' => '/molniyezashchita',
      'position' => 2,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry">
                        <div class="row">
                            <div class="col-lg-12">
                                <div class="entry-body">
									<div class="entry-content editor-content">
<p>Молния всегда считалась одним из самых страшных природных явлений. Одного ее попадания будет достаточно, чтобы нанести огромный урон. Если ваш дом расположен рядом с высоким зданием ( высота которого в два раза выше вашего), на котором имеется   молниеотвод, то беспокоиться о прямом попадании молнии в здание не стоит. А если он стоит отдельно, да еще и на возвышенности или недалеко от водоема, то в этом случае обязательно требуется молниезащита.</p>
<h2>Что входит в систему?</h2>
<p>К вопросу защиты следует подойти со всей ответственностью. Простая установка самодельного штыря-громоотвода, пусть даже и с заземлением, не только не защитит дом от удара, но даже может усугубить ситуацию. Здесь требуется профессиональный   комплексный подход. Ведь молниезащита частного дома или коттеджа — это не отдельный элемент, а целая система.</p>
<strong>Она включает в себя:</strong>
	<ul>
		<li>внешнюю молниезащиту;</li>
		<li>внутреннюю защиту;</li>
		<li>систему заземления.</li>
	</ul>
<p>Первая способна оградить здания и находящихся в них людей от прямого удара молнии, что в свою очередь может привести к пожару, механическим повреждениям части здания.</p>
<strong>В состав такой системы молниезащиты входят:</strong>
	<ol>
		<li>молниеприемник;</li>
		<li>токоотвод;</li>
		<li>заземляющее устройство.</li>
	</ol>
<p>Молниеприемник предназначен для приема разряда молнии. Токоотвод представляет собой совокупность проводников, которые будут отводить ток молнии к заземляющему устройству. Заземляющие устройства — это заземлители и проводники, которые будут  «гасить» разряд в грунте. Внутренняя молниезащита предназначается для сохранения оборудования — электрического и электронного. Таким образом, молниезащита и заземление уберегут дом не только от прямого попадания молнии, но и оградят от импульса перенапряжения в сети, представляющего собой гораздо большую опасность. Для надежного функционирования системы молниезащиты, необходима качественная система заземления. Она обеспечивает равномерное растекание тока молнии по земле. Кроме того, в нее входит и защитное заземление, которое предотвращает удар током при эксплуатации различных приборов.<br>
Способов организации подобной защиты на сегодня существует множество. Но наряду с традиционными средствами (молниеприемными стержнями, сетками, тросами) все чаще используется активная молниезащита. Она не ждет, пока попадет молния, а действует на опережение и вынуждает разряд ударить именно в нее. Перехваченный на большом расстоянии ток передается в систему заземления. Таким образом, увеличивается область защиты.</p>
<strong>Другими преимуществами активной молниезащиты являются:</strong>
	<ul>
		<li>малые габариты и высота установки;</li>
		<li>простота и легкость монтажа;</li>
		<li>превосходный эстетический вид.</li>
	</ul>
<p>Недостатками активной молниезащиты являются:</p>
	<ol>
		<li>нужно постоянно обслуживать и проверять на «активность»;</li>
		<li>мало научной подтвержденной теории</li>
		<li>Поэтому активные системы мы рекомендуем ставить только как в дополнение к пасивной системе, что бы уменьшить вероятность неконтролируемого прорыва молнии к объекту.</li>
	</ol>
<h2>Где найти?</h2>
<p>Какой бы ни была система молниезащиты — активной или пассивной, ее устройство — весьма сложное. Чтобы быть уверенным в ее надежности, лучше купить молниезащиту и комплект заземления для частного дома, чем сооружать их самостоятельно. Сделать это несложно, поскольку молниезащита в Киеве предлагается во многих магазинах, в том числе у нас. Приобрести можно как всю систему полностью, так и отдельные составляющие, например, комплект для заземления. Они могут быть разными по конструкции и комплектации. Сегодня популярно модульно-штыревое заземление. Оно обладает множеством преимуществ. Да и цена комплекта заземления в этом случае доступна. При желании владелец дома сможет купить комплект заземления, наиболее подходящий для его коттеджа или дачи.</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->
    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'Zuver 4.1',
      'url' => '/molniyezashchita/zuver4_1',
      'image' => 
      array (
        'alt' => 'Комплект н/ж молниезащитного заземления ZUVER 4.1',
        'img' => 'zuver4_1_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Молниезащита',
        'url' => '/molniyezashchita',
      ),
      'country' => 'Украина',
      'short_desc' => 'Комплект н/ж  заземления ZUVER 4.1 (6 м) предназначен для выполнения глубинного одноточечного заземления в частном доме, коттедже, на даче. Комплект содержит все необходимые для монтажа компоненты, которые легко и надежно соединяются без использования сварки. Заземлитель глубиной 6 м собирается из четырех стальных нержавеющих стержней длиной 1,5 метра.',
      'price' => '7878',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    1 => 
    array (
      'title' => 'Zuver 4.4',
      'url' => '/molniyezashchita/zuver4_4',
      'image' => 
      array (
        'alt' => 'Комплект н/ж заземления ZUVER 4.4',
        'img' => 'zuver4_4_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Молниезащита',
        'url' => '/molniyezashchita',
      ),
      'country' => 'Украина',
      'short_desc' => 'Комплект ZUVER 4.1 (6 м) — это надежная система молниезащитного заземления со сроком эксплуатации более 50 лет. Предназначена для глубинного одноточечного заземления в частных объектах и абсолютно не зависит от погодных условий. Нержавеющий заземляющий стержень защищен от любого рода механических повреждений во время транспортировки и установки.',
      'price' => '6720',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'image' => '/assets/images/products/zuver4_1_i1.webp',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/molniyezashchita.html',
  'og_image' => '/assets/images/products/zuver4_1_i1.webp',
  'ru_url' => '/molniyezashchita.html',
  'ua_url' => '/ua/molniyezashchita.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Молниезащита',
    'description' => 'Система Молниезащиты и Заземления. Монтаж заземления в частных домах, в высотных зданиях для молниезащиты. Доставкой по Украине и Киеву.',
    'image' => '/assets/images/products/zuver4_1_i1.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);