<?php $data = array (
  'id' => '44',
  'title' => 'Nexans',
  'path' => '/nexans',
  'url' => 'nexans',
  'header' => 'Nexans',
  'meta_title' => 'Nexans (Норвегия) - теплые полы и маты №1 в мире.',
  'meta_desc' => 'Теплые полы и нагревательные кабеля Nexans с доставкой по всей Украине. Магазин RdMarket - эксперт кабельного обогрева.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Nexans',
      'url' => '/nexans',
      'position' => 2,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry">
    <div class="row">
        <div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">				
					<p>В 2021 году достаточно сложно представить мир без электричества. Мы используем его легко, практически ежеминутно, даже не задумываясь, как именно оно появляется в наших домах и квартирах. Но так было не всегда. Всего 150 лет назад такого понятия, как всемирная электрификация, не существовало, а в каждом доме вместо привычных нам лампочек горели свечи. Именно в этот период и создалась основа всемирного лидера кабельной индустрии — французской корпорации Nexans.</p> 
					<h3>Nexans: 120 лет лидерства</h3>
					<p>Французское Кабельное Сообщество — именно так называлась компания, которая в 1897 году объединила французских инженеров для работы над одной целью: создания прочных и надежных кабелей, которые сделают электричество доступным в каждом доме.</p>
					<strong>Чтобы стать одной из главных компаний по производству кабелей, сообщество инженеров-энтузиастов прошло долгий путь:</strong>
					<ul>
						<li>В 1925 году произошло крупное слияние с компанией Compagnie Générale d’Électricité (CGE), которая несколькими годами ранее выкупила контрольный пакет акций Французского Кабельного Сообщества</li>
						<li>Годом позже, в 1926-м, инженеры компании создают первый в мире нагревательный кабель, который в дальнейшем будет производить на единственном заводе в Норвегии — Nexans Norway AS</li>
						<li>В 1986 CGE преобразуется в Alcatel Cable — компанию-гиганта Alcatel, которая стояла у истоков телекоммуникационной связи</li>
						<li>Со временем, чтобы сосредоточиться на одном виде деятельности, Alcatel Cable отделяется от головной компании Alcatel. Так в 2000 году и появляется самостоятельная кабельная корпорация Nexans</li>
					</ul>
					<p>Сейчас Nexans — это более 100 заводов по миру, на которых работают 26 тыс. сотрудников ради общей цели: Bring Energy to Life. Нексанс берется за сложные международные проекты и создает системы кабелей на десятки и сотни километров, соединяя между собой острова, солнечные и ветровые электростанции, электрифицируя отдаленные населенные пункты в пустынях и городах.</p>
					<h2>История нагревательного кабеля Nexans</h2>
					<p>Головной офис Nexans Norway AS находится в Осло и объединяет три норвежских завода в городах Рогнан, Халден и Лангус. Именно в Лангусе производится нагревательный кабель для электрических систем обогрева. Особенности северного климата Норвегии, суровые морозы и ветер, резкие перепады температуры повлияли на конструкцию кабеля, год за годом мотивируя команду инженеров создавать все более надежные и долговечные системы обогрева.<br>
					Одну из старейших систем на основе одножильного кабеля Nexans в 1938 году установили в Кафедральном соборе в Осло и на прилегающей к нему площади. Во время реконструкции в 1999 году кабель старой модификации, который продолжал бесперебойно работать, заменили на новую модель. Результаты лабораторных испытаний старого кабеля показали, что он может бесперебойно работать еще минимум 30 лет.</p>
					<h3>ТОП-5 преимуществ нагревательного кабеля Nexans</h3>
					<ol>
						<li>Это первый в мире нагревательный кабель, технология производства которого совершенствуется уже почти 100 лет</li>
						<li>Кабель создается на единственном заводе в Норвегии, одной из самых развитых европейских стран с высокими стандартами производства</li>
						<li>Подтвержденный срок службы кабеля — более 60 лет</li>
						<li>Полная гарантия от производителя 20 лет с момента покупки</li>
						<li>Компания «Разумный Дом» как единственный официальный дистрибьютор Nexans в Украине гарантирует оригинальность продукции и соблюдение гарантийных обязательств</li>
					</ol>
					<p>В интернет-магазине RDMarket от компании «Разумный Дом» вы можете приобрести нагревательный кабель Nexans для систем теплого пола, снеготаяния, антиобледенения, обогрева труб. Мы занимаемся электрообогревом с 2006 года, и за это время не было ни одного случая выхода кабеля Nexans из строя, а рекламации по системам управления за все время составили всего 0,5%.</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->
    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'Nexans TXLP/2R',
      'url' => '/teplyy-pol/kabel/dvuzhylnyy/nexans_txlp2r',
      'image' => 
      array (
        'alt' => 'Комплект Кабеля Nexans TXLP/2R',
        'img' => 'nexans_txlp2r_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двухжильный Кабель',
        'url' => '/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Нагревательный кабель Nexans TXLP/2R — это главная составляющая системы теплый пол, которая создает и поддерживает комфортную температуру пола и воздуха в жилых помещениях. Нагревательное устройство можно также  использовать для таяния снега снаружи дома, для устранения льда и предотвращения появления сосулек на кровле.',
      'price' => '3666',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.83',
      'review_count' => 6,
    ),
    1 => 
    array (
      'title' => 'Nexans TXLP/1R',
      'url' => '/teplyy-pol/kabel/odnozhylnyy/nexans_txlp1r',
      'image' => 
      array (
        'alt' => 'Комплект Кабеля Nexans TXLP/1R',
        'img' => 'nexans_txlp1r_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Одножильный Кабель',
        'url' => '/teplyy-pol/kabel/odnozhylnyy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Комплекты теплого пола Nexans TXLP/1R состоят из нагревательного кабеля на основе одной нагревательной жилы и кабеля питания для подключения к терморегулятору. Встроенные безмуфтовые соединения "теплых" и "холодных" концов кабеля с обеих сторон SPLICE обеспечивают водонепроницаемость и защиту от повреждений по всей длине кабеля.',
      'price' => '3363',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.86',
      'review_count' => 7,
    ),
    2 => 
    array (
      'title' => 'Nexans Millicable Flex',
      'url' => '/teplyy-pol/kabel/tonkiy/nexans_milicable_flex',
      'image' => 
      array (
        'alt' => 'Комплект Кабель Nexans Millicable Flex',
        'img' => 'nexans_milicable_flex_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Тонкий Кабель',
        'url' => '/teplyy-pol/kabel/tonkiy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Тонкий нагревательный двужильный кабель от Nexans, Millicable Flex 15, — это идеальное решение для комфортного подогрева в помещениях, где нет возможности дополнительно поднять уровень пола на 5-7 см. Благодаря уменьшённой конструкции кабель не требует монтажа в стяжку и лучше всего сочетается с керамической, керамогранитной и другой плиткой в качестве напольного покрытия.',
      'price' => '7182',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.75',
      'review_count' => 4,
    ),
    3 => 
    array (
      'title' => 'Nexans Millimat',
      'url' => '/teplyy-pol/mat/nexans_millimat',
      'image' => 
      array (
        'alt' => 'Тонкий Двужильный Мат Nexans Millimat',
        'img' => 'nexans_millimat_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Нагревательные Маты',
        'url' => '/teplyy-pol/mat',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Теплый пол Nexans Millimat — это готовый к установке комплект из нагревательного кабеля, закрепленного на тонкой клейкой сетке с оптимальным шагом укладки. Каждая кабельная сетка имеет соединительный медный провод питания длиной 2,5 м. Для управления необходим терморегулятор.',
      'price' => '5928',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 7,
    ),
    4 => 
    array (
      'title' => 'Nexans TXLP/1R Black Defrost Snow',
      'url' => '/teplyy-pol/kabel/odnozhylnyy/nexans_txlp1r_black_defrost_snow',
      'image' => 
      array (
        'alt' => 'Одножильный Кабель Nexans TXLP/1R, 28 Вт/м (Black Defrost Snow)',
        'img' => 'nexans_txlp1r_black_defrost_snow_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Одножильный Кабель',
        'url' => '/teplyy-pol/kabel/odnozhylnyy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Комплекты нагревательного кабеля Nexans Defrost Snow используются в системах наружного обогрева: снеготаяния открытых площадей, антиобледенения кровли, водостоков и других открытых участков. Имеют удельную мощность 28 Вт/м и встроенные безмуфтовые соединения SPLICE с обоих концов кабеля.',
      'price' => '2739',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 2,
    ),
    5 => 
    array (
      'title' => 'Nexans TXLP/2R Red Defrost',
      'url' => '/teplyy-pol/kabel/dvuzhylnyy/nexans_txlp2r_red_defrost_snow',
      'image' => 
      array (
        'alt' => 'Комплект Кабель Nexans TXLP/2R, 28 Вт/м (Red Defrost Snow)',
        'img' => 'nexans_txlp2r_red_defrost_snow_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двухжильный Кабель',
        'url' => '/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Нагревательный двухжильный кабель Nexans TXLP/2R Red Defrost Snow — это готовый к монтажу и подключению комплект обогрева с безмуфтовым соединением и алюминиевой защитной трубкой. С одной стороны кабель имеет провод питания длиной 10 м, с другой – герметичную заводской конец. Используется для систем снеготаяния на открытых площадках, например, обогрева подъездных путей, ступеней, открытых площадок.',
      'price' => '5361',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    6 => 
    array (
      'title' => 'Nexans TXLP One Drum',
      'url' => '/teplyy-pol/kabel/odnozhylnyy/nexans_txlp_one_drum',
      'image' => 
      array (
        'alt' => 'Одножильный Кабель Nexans TXLP One Drum',
        'img' => 'nexans_txlp_one_drum_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Одножильный Кабель',
        'url' => '/teplyy-pol/kabel/odnozhylnyy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Отрезной нагревательный кабель Nexans TXLP Black (Drum) обеспечивает постоянный уровень тепла внутри здания и вне его. Может быть использован в жилых домах и квартирах, а также в промышленности: для емкостей, грунтовых поверхностей, трубопроводов, бункеров, желобов. Его применяют для устранения снега с открытых площадок и борьбы с наледью на трубопроводах, кровле, открытых балконах.',
      'price' => '84',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    7 => 
    array (
      'title' => 'Nexans TXLP Twin Drum',
      'url' => '/teplyy-pol/kabel/dvuzhylnyy/nexans_txlp_twin_drum',
      'image' => 
      array (
        'alt' => 'Двухжильный Кабель Nexans TXLP Twin Drum',
        'img' => 'nexans_txlp_twin_drum_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двухжильный Кабель',
        'url' => '/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Отрезной нагревательный кабель Nexans TXLP Twin Drum используют для полного и комфортного обогрева помещений, в системах снеготаяния на открытых площадках, в системах антиоблединения на крышах. Популярен и в качестве обогревательного средства для частных домов и квартир, и как устройство для поддержания стабильной температуры во время производственных процессов.',
      'price' => '126',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    8 => 
    array (
      'title' => 'Nexans Defrost Pipe Cable',
      'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya/nexans_defrost_pipe',
      'image' => 
      array (
        'alt' => 'Бухта Кабеля Nexans Defrost Pipe',
        'img' => 'nexans_defrost_pipe_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Саморегулирующийся Кабель',
        'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Саморегулирующийся кабель Nexans Defrost Pipe имеет две токопроводящие жилы, которые соединены между собой специальной матрицей, теплоотдача и исходная мощность которой изменяется в зависимости от температуры снаружи кабеля: при повышении температуры сопротивление матрицы увеличивается, соответственно теплоотдача и исходная мощность уменьшаются, и наоборот.',
      'price' => '399',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    9 => 
    array (
      'title' => 'Nexans MILLITEMP CDFR-003',
      'url' => '/termoregulator/tsifrovoy/nexans_millitemp_cdfr_003',
      'image' => 
      array (
        'alt' => 'Цифровой терморегулятор для теплого пола Nexans MILLITEMP CDFR-003',
        'img' => 'nexans_millitemp_cdfr_003_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Nexans Millitemp CDRF — это термостат для регулирования электрических нагревательных кабелей в системе теплого пола. Его можно запрограммировать и регулировать температуру воздуха или пола автоматически. Термостат может работать в двух режимах: постоянной или программируемой температуры.',
      'price' => '3252',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 2,
    ),
    10 => 
    array (
      'title' => 'Nexans N-COMFORT TD',
      'url' => '/termoregulator/tsifrovoy/nexans_n_comfort_td',
      'image' => 
      array (
        'alt' => 'Электронный терморегулятор Nexans N-COMFORT TD Фото 1',
        'img' => 'nexans_n_comfort_td_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Электронный терморегулятор Nexans N-COMFORT TD — это высокотехнологичный, но удобный для пользователя 7-дневный программируемый терморегулятор для помещений с электрическим подогревом. В комплекте с терморегулятором идут два датчика: датчик температуры пола и встроенный датчик температуры воздуха.',
      'price' => '2742',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    11 => 
    array (
      'title' => 'Nexans N-COMFORT TR',
      'url' => '/termoregulator/mexanicheskiy/nexans_n_comfort_tr',
      'image' => 
      array (
        'alt' => 'Механический терморегулятор Nexans N-COMFORT TD Фото 1',
        'img' => 'nexans_n_comfort_tr_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Механический Терморегулятор',
        'url' => '/termoregulator/mexanicheskiy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Механический терморегулятор Nexans N-Comfort TR используется в системах теплого пола для регулировки температуры обогрева. Для этого термостат имеет три встроенных режима, которые переключаются на задней панели, а также механическое колесико для выставления градуса нагрева кабеля. В комплекте идет выносной датчик температуры пола, который монтируется непосредственно в систему.',
      'price' => '1731',
      'stock' => '22',
      'price_old' => '3999',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'image' => '',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/nexans.html',
  'og_image' => '',
  'ru_url' => '/nexans.html',
  'ua_url' => '/ua/nexans.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Nexans',
    'description' => 'Теплые полы и нагревательные кабеля Nexans с доставкой по всей Украине. Магазин RdMarket - эксперт кабельного обогрева.',
    'image' => '/assets/images/logo.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);