<?php $data = array (
  'id' => '37',
  'title' => 'Обогрев Крыш и Водостоков',
  'path' => '/obogrev_krysh_vodostokov',
  'url' => 'obogrev_krysh_vodostokov',
  'header' => 'Обогрев Крыш и Водостоков',
  'meta_title' => 'Система Обогрев Крыш и Водостоков',
  'meta_desc' => 'Система Обогрев Крыш и Водостоков от магазина RdMarket. Монтаж греющего кабеля на Крыше, в системы водостока. Установка по Украине и Киеву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Обогрев Крыш и Водостоков',
      'url' => '/obogrev_krysh_vodostokov',
      'position' => 2,
    ),
  ),
  'description' => '<div class="page-content">

	<div class="container">
		<div class="newsletter-section bg-image d-flex align-items-center justify-content-center mb-3 pt-2 pb-2 px-3" style="background-image: url(/assets/images/main/banner-4.webp);">
			<div class="banner-content position-relative pt-0">
				<h3 class="newsletter-title font-weight-bold text-center mb-1">Заявка на бесплатный расчет</h3>
				<h2 class="newsletter-text font-weight-bold text-center my-4 mt-0">Получите <span class="text-primary">персональное </span>предложение</h2>
				<p class="text-light font-weight-normal text-center mb-2">Оставьте контакты и получите <b class="text-dark">наиболее выгодное</b> предложение</p>
				<form method="post" action="">
					<div class="email-get d-flex justify-content-center flex-column flex-sm-row align-items-center align-items-sm-stretch">
						<input type="tel" class="form-control text-light mb-1 phone-num" placeholder="Введите ваш телефон" name="phone" aria-label="Телефон" required="" maxlength="19">
						<input type="hidden" name="source" value="Форма со страницы обогрева крыш">
						<input type="hidden" name="pageurl" value="/obogrev_krysh_vodostokov.html">
						<input type="hidden" name="email" value="">
						<input type="hidden" name="event" value="send-bottom-form">
						<div class="input-group-append">
							<button class="btn btn-primary mb-1 letter-spacing-normal text-uppercase" type="submit" id="newsletter-btn">
							<span>Отправить</span>
							</button>
						</div>
					</div>
				</form>
			</div>
		</div>
	</div>
	
    <div class="container">
<article class="entry single-entry">
    <div class="row">
        <div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">
<p>Кабельный обогрев зданий, как внутренний, так и внешний, сам по себе является системой инновационной по сравнению с батареями или электрическими переносными устройствами. Высокотехнологичные системы кабельного обогрева энергоэффективны, сослужат вам долгий срок, достаточно просты в монтаже и абсолютно безопасны, а также не занимают полезную площадь помещения! Словом, Вы однозначно останетесь довольны.<br> ООО «Разумный Дом» предлагает к использованию продукцию одного из самых надежных мировых производителей нагревательного кабеля – ТМ Nexans. Эта норвежская компания является изобретателем нагревательного кабеля и, с 1926 г., на протяжении многих лет демонстрирует неоспоримое качество. И только у Nexans есть официально  подтвержденный срок службы нагревательного кабеля более 60 лет.</p>

<h2>Обогрев ливнестоков, желобов и водостоков</h2> 
<!--[!include-prods-slide=20,21,26,27,28,29,30,31]-->
<h3>Как работает система антиобледенения?</h3>
<p>Основная задача системы антиобледенения – обогрев желобов, водостоков и ливнестоков. Кабель, нагреваясь до определенной температуры, предотвращает обледенение и скопление большого количества снега на водосточных желобах и водостоках крыш. Система, таким образом, предотвращает опасность падения снежных глыб, льда, сосулек и повреждения самого оборудования.</p> <strong>Мало кому известны причины обмерзания водостоков. И что они бывают не только природными, но и искусственными:</strong>
<ul>
  <li>так называемая «теплая крыша», когда в доме крыша имеет плохую теплоизоляцию. В последствии, тепло поднимается кверху, крыша нагревается, и снег на ней тает, стекая в водостоки. Вот в водостоках и происходит замерзание. Обогрев водостоков предотвращает этот процесс изначально.</li>
  <li>«холодная крыша», что обозначает хорошую теплоизоляцию в доме. Но здесь также есть риск обледенения, особенно ранней весной. Когда под действием теплых лучей солнца снег на крыше тает, талая вода стекает с крыши и может замерзать в водосточных желобах.</li>
  <li>наличие тепловыделяющего оборудования под крышей.</li>
  <li>отсутствие вентиляционного слоя в промежутке под покрытием или плохая проветриваемость чердака.</li>
</ul>
<!--<h3>Терморегулятор с DIN-рейкой</h3>
[!include-prods-slide=41,42,43,44,45,46,47,48,56,57,58]-->
<h2>Укладка нагревательного кабеля для обогрева крыши</h2>
<p>Нагревательный кабель для обогрева крыши обычно укладывается «в две нитки», что бы обеспечить необходимую мощность. А для утепления водостоков и желобов кабель укладываются внутри параллельными прямолинейными участками. По опыту, процесс монтажа имеет много индивидуальных нюансов. Поэтому, для укладки греющего кабеля рекомендуем либо заказать монтажную высотную бригаду, или обратиться за советом к специалистам – например, в консультационный центр компании «Разумный Дом». Также, call center может даст исчерпывающий ответ относительно цены на систему антиобледенения для каждого случая.<br> Компании «Разумный Дом» в 2016 году исполнилось 10 лет. Мы считаем это существенным преимуществом, так как за все время работы на рынке Украины были достигнуты впечатляющие результаты. В портфеле компании «Разумный Дом» такие масштабные проекты, как ТРЦ «Океан Плаза», кинотеатр «Жовтень» и много других объектов. Но главное, нам доверили свои дома свыше трехсот тысяч клиентов. Мы уверены, что обратившись в «Разумный Дом», Ваши ожидания от результата будут оправданы!</p>

				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->

    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => NULL,
  'image' => '',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/obogrev_krysh_vodostokov.html',
  'og_image' => '',
  'ru_url' => '/obogrev_krysh_vodostokov.html',
  'ua_url' => '/ua/obogrev_krysh_vodostokov.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Обогрев Крыш и Водостоков',
    'description' => 'Система Обогрев Крыш и Водостоков от магазина RdMarket. Монтаж греющего кабеля на Крыше, в системы водостока. Установка по Украине и Киеву.',
    'image' => '/assets/images/logo.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);