<?php $data = array (
  'id' => '5',
  'title' => 'Одножильный Кабель',
  'path' => '/teplyy-pol/kabel/odnozhylnyy',
  'url' => 'odnozhylnyy',
  'header' => 'Одножильный Кабель',
  'meta_title' => 'Одножильный Нагревательный Кабель',
  'meta_desc' => 'Купить Одножильный Нагревательный Кабель. 100% Надежность Работы! Цена от Официального Дистрибьютора. Доставкой по Украине и Киеву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Теплый Пол',
      'url' => '/teplyy-pol',
      'position' => 2,
    ),
    2 => 
    array (
      'title' => 'Нагревательный Кабель',
      'url' => '/teplyy-pol/kabel',
      'position' => 3,
    ),
    3 => 
    array (
      'title' => 'Одножильный Кабель',
      'url' => '/teplyy-pol/kabel/odnozhylnyy',
      'position' => 4,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry">
                        <div class="row">
                            <div class="col-lg-12">
                                <div class="entry-body">
									<div class="entry-content editor-content">
<p>Электрический теплый пол — современная система обогрева, которая существенно повышает уровень комфорта в доме. Благодаря равномерному прогреву снизу вверх, теплый воздух правильно распределяется в помещении, устраняет влажность, сквозняки и  положительно влияет на естественную терморегуляцию организма. Один из самых доступных вариантов системы — теплый пол на основе одножильного нагревательного кабеля.</p>
<h3>Конструкция одножильного кабеля</h3>
<p>Сам кабель от других нагревательных аналогов отличается только количеством теплопроводящих жил. В зависимости от производителя могут меняться некоторые составляющие или материал, из которого они изготовлены, но <b>общая конструкция такова</b>:</p>
<ol>
  <li>Нагревательная жила (однопроволочный резистивный проводник)</li>
  <li>Изоляция (бывает из разных материалов, например, из сшитого полиэтилена)</li>
  <li>Проводник заземления из луженной меди</li>
  <li>Защитный экран</li>
</ol>
<p>Есть мнение, что у одножильного кабеля электромагнитное излучение выше, чем у двухжильного, поэтому его нельзя устанавливать в жилых помещениях. Это миф. Главное в конструкции обоих типов — это защитный экран из алюминия, который отражает любое
  излучение вне зависимости от количества и силы токопроводящих жил. Поэтому вреда от кабеля будет столько же, сколько от естественного электромагнитного поля Земли.</p>
<h3>Особенности монтажа одножильного теплого пола</h3>
<ul>
  <li>Устанавливается только в стяжку. Толщина стяжки при этом должна быть 3-5 см. Сверху можно укладывать любой тип покрытия: дерево, плитку, линолеум и т.д. Толстый слой стяжки над кабелем защитит и покрытие, и кабель от повреждений, но пол
    нагреваться будет медленнее.</li>
  <li>Оба конца кабеля нужно подводить к терморегулятору. Для этого готовая секция включает в себя два «холодных конца», то есть силовых кабеля, прикрепленных к нагревательному.</li>
  <li>Кабель по площади нужно раскладывать самостоятельно. В отличие от готовых двухжильных матов для теплого пола, кабель нужно раскладывать «змейкой» самостоятельно, учитывая шаг укладки в 10-15 см</li>
</ul>
<p>В среднем одножильный кабель дешевле двухжильного, но эта разница незаметна с учетом монтажа — его понадобится больше, да и процесс сложнее, требует точных просчетов и замеров. Но если вы планируете заказывать профессиональный монтаж пола или
  уверены в собственных навыках, с одножильным кабелем вы действительно сможете сэкономить на расходных материалах: по эффективности, долговечности и надежности он не уступает другим.</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->

    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'Nexans TXLP/1R',
      'url' => '/teplyy-pol/kabel/odnozhylnyy/nexans_txlp1r',
      'image' => 
      array (
        'alt' => 'Комплект Кабеля Nexans TXLP/1R',
        'img' => 'nexans_txlp1r_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Одножильный Кабель',
        'url' => '/teplyy-pol/kabel/odnozhylnyy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Комплекты теплого пола Nexans TXLP/1R состоят из нагревательного кабеля на основе одной нагревательной жилы и кабеля питания для подключения к терморегулятору. Встроенные безмуфтовые соединения "теплых" и "холодных" концов кабеля с обеих сторон SPLICE обеспечивают водонепроницаемость и защиту от повреждений по всей длине кабеля.',
      'price' => '3363',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.86',
      'review_count' => 7,
    ),
    1 => 
    array (
      'title' => 'Nexans TXLP/1R Black Defrost Snow',
      'url' => '/teplyy-pol/kabel/odnozhylnyy/nexans_txlp1r_black_defrost_snow',
      'image' => 
      array (
        'alt' => 'Одножильный Кабель Nexans TXLP/1R, 28 Вт/м (Black Defrost Snow)',
        'img' => 'nexans_txlp1r_black_defrost_snow_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Одножильный Кабель',
        'url' => '/teplyy-pol/kabel/odnozhylnyy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Комплекты нагревательного кабеля Nexans Defrost Snow используются в системах наружного обогрева: снеготаяния открытых площадей, антиобледенения кровли, водостоков и других открытых участков. Имеют удельную мощность 28 Вт/м и встроенные безмуфтовые соединения SPLICE с обоих концов кабеля.',
      'price' => '2739',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 2,
    ),
    2 => 
    array (
      'title' => 'Nexans TXLP One Drum',
      'url' => '/teplyy-pol/kabel/odnozhylnyy/nexans_txlp_one_drum',
      'image' => 
      array (
        'alt' => 'Одножильный Кабель Nexans TXLP One Drum',
        'img' => 'nexans_txlp_one_drum_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Одножильный Кабель',
        'url' => '/teplyy-pol/kabel/odnozhylnyy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Отрезной нагревательный кабель Nexans TXLP Black (Drum) обеспечивает постоянный уровень тепла внутри здания и вне его. Может быть использован в жилых домах и квартирах, а также в промышленности: для емкостей, грунтовых поверхностей, трубопроводов, бункеров, желобов. Его применяют для устранения снега с открытых площадок и борьбы с наледью на трубопроводах, кровле, открытых балконах.',
      'price' => '84',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    3 => 
    array (
      'title' => 'ProfiTherm EKO Plus',
      'url' => '/teplyy-pol/kabel/odnozhylnyy/profitherm_eko_one_plus',
      'image' => 
      array (
        'alt' => 'Одножильный Кабель Profitherm EKO One Plus',
        'img' => 'profitherm_eko_one_plus_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Одножильный Кабель',
        'url' => '/teplyy-pol/kabel/odnozhylnyy',
      ),
      'country' => 'Украина',
      'short_desc' => 'Profitherm EKO One Plus — это одножильный нагревающий кабель для оборудования систем антиобледенения кровли и труб, снеготаяния открытых площадок, тротуаров, подъездных дорожек и других участков, незащитных от снега и льда. Благодаря оптимальной удельной мощности кабель прогревается равномерно и эффективно, а наружная оболочка защищает его от воздействия внешних погодных факторов.',
      'price' => '264',
      'stock' => '22',
      'price_old' => '318',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'image' => '/assets/images/products/nexans_txlp2r_i1.webp',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/teplyy-pol/kabel/odnozhylnyy.html',
  'og_image' => '/assets/images/products/nexans_txlp2r_i1.webp',
  'ru_url' => '/teplyy-pol/kabel/odnozhylnyy.html',
  'ua_url' => '/ua/teplyy-pol/kabel/odnozhylnyy.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Одножильный Кабель',
    'description' => 'Купить Одножильный Нагревательный Кабель. 100% Надежность Работы! Цена от Официального Дистрибьютора. Доставкой по Украине и Киеву.',
    'image' => '/assets/images/products/nexans_txlp2r_i1.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);