<?php $data = array (
  'id' => '46',
  'title' => 'OJ Electronics',
  'path' => '/oj_electronics',
  'url' => 'oj_electronics',
  'header' => 'OJ Electronics',
  'meta_title' => 'Терморегуляторы OJ Electronics в Украине.',
  'meta_desc' => 'Купить терморегулятор OJ Electronics (Дания) в магазине RdMarket - эксперта кабельного обогрева. Лучшие теплые полы с доставкой по всей Украине.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'OJ Electronics',
      'url' => '/oj_electronics',
      'position' => 2,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry">
    <div class="row">
        <div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">
				<p>Уже более полувека компания OJ Electronics занимается разработкой аппаратуры управления для систем электрического обогрева: теплых полов, снеготаяния, антиобледенения, обогрева труб и других сфер применения нагревательного кабеля.<br>
				Головной офис и производство термостатов OJ Electronics находится в Дании, городе Сеннерборге, но благодаря широкой партнерской сети продукцией компании каждый день пользуются в домах и квартирах по всему миру, включая США, Украину, Польшу и другие европейские страны. Популярность OJ Electronics — это результат целеустремленной работы и выбора в пользу качества и надежности. Вместо того, чтобы рассредоточиться на разные сферы деятельности, компания сфокусировалась на одной, и сейчас по праву считается лидером в своем сегменте.</p>
				<h2>Три главных принципа компании OJ Electronics:</h2>
				<h3>Инновации: WIN NXT GEN</h3>
				<p>Завоевать будущее поколение — именно так звучит миссия OJ Electronics. Компания стремится к технологичности и внедрении инноваций в производство аппаратуры управления для теплых полов и других систем обогрева.  Это касается как конструкции продукции, так и программного обеспечения, создания новых и оптимизации старых функций.</p>
				<h3>Экологичность</h3>
				<p>Вся продукция OJ Electronics изготавливается в соответствии с REACH (Регистрация, авторизация и ограничение использования химических веществ, Регламент Европейского Союза (ЕС) 1907/2006), RoHS3 (Европейской директивой об ограничении использования опасных веществ), а также WEEE2, которая гарантирует сбор и переработку электрических отходов производства. Вы можете быть уверены, что использование продукции OJ Electronics будет безопасно как для вас и вашей семьи, так и для экологии.</p>
				<h3>Надежное партнерство</h3>
				<p>Компания стремится строить надежные отношения со своими партнерами по всему миру, поэтому соблюдает все свои обязательства по качеству, сертификации и сервисной поддержке.
				OJ Electronics не предлагает продукцию. Она предлагает комплексное решение, чтобы сделать жизнь пользователя более комфортной.</p>
				<h3>Терморегуляторы OJ Electronics в Украине</h3>
				<p>Купить терморегуляторы для теплых полов и систем наружного обогрева от OJ Electronics можно как офлайн, так и в онлайн-магазинах. Официальный представитель торговой марки в Украине — компания «Разумный Дом», поэтому в нашем интернет-магазине RDMarket представлен весь доступный модельный ряд с актуальными ценами.</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->
    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'MTD3-1999-E6',
      'url' => '/termoregulator/tsifrovoy/oj_mtd3_1999_e6',
      'image' => 
      array (
        'alt' => 'Термостат сенсорный MCD5-1999-R1P3 Фото 1',
        'img' => 'oj_mtd3_1999_e6_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Дания',
      'short_desc' => 'Сенсорный Wi-Fi-терморегулятор MWD5 предназначен для систем подогрева пола в частных домах и квартирах. Основное преимущество модели — это возможность удаленного управления с помощью специального приложения от компании OJ Electronics®, которое вмещает в себя все необходимые функции: включение и выключение, изменение настроек, переход в специальные режимы, просмотр статистики и др.',
      'price' => '1212',
      'stock' => '22',
      'price_old' => '2202',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    1 => 
    array (
      'title' => 'MWD5-1999-R1P3 (WIFI)',
      'url' => '/termoregulator/wifi/oj_mwd5_1999_r1p3_wifi',
      'image' => 
      array (
        'alt' => 'Термостат сенсорный MWD5-1999-R1P3 (WIFI) Фото 1',
        'img' => 'oj_mwd5_1999_r1p3_wifi_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'WiFi Терморегулятор',
        'url' => '/termoregulator/wifi',
      ),
      'country' => 'Дания',
      'short_desc' => ' Сенсорный Wi-Fi-терморегулятор MWD5 предназначен для систем подогрева пола в частных домах и квартирах. Основное преимущество модели — это возможность удаленного управления с помощью сериального приложения от компании OJ Electronics®, которое вмещает в себя все необходимые функции: включение и выключение, изменение настроек, переход в специальные режимы, просмотр статистики и др.',
      'price' => '9999',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.67',
      'review_count' => 3,
    ),
    2 => 
    array (
      'title' => 'OJ OCD5–1999',
      'url' => '/termoregulator/sensornyy/oj_ocd5_1999',
      'image' => 
      array (
        'alt' => 'Сенсорный терморегулятор OCD5–1999',
        'img' => 'oj_ocd5_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Сенсорный Терморегулятор',
        'url' => '/termoregulator/sensornyy',
      ),
      'country' => 'Дания',
      'short_desc' => 'OCD5-1999 — программируемый сенсорный термостат OJ Microline "Все в одном" для электрического обогрева пола. Предназначен для регулирования температуры при помощи выносного датчика температуры, встроенного в конструкцию пола или встроенного в термостат датчика температуры воздуха. Простой в навигации и создает оптимальный комфорт при минимально возможном потреблении энергии.',
      'price' => '9798',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 2,
    ),
    3 => 
    array (
      'title' => 'OJ OCD6-1999',
      'url' => '/termoregulator/sensornyy/oj_ocd6_1999',
      'image' => 
      array (
        'alt' => 'Сенсорный терморегулятор OCD6-1999 Фото 1',
        'img' => 'oj_ocd6_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Сенсорный Терморегулятор',
        'url' => '/termoregulator/sensornyy',
      ),
      'country' => 'Дания',
      'short_desc' => 'Электронный программируемый термостат OCD6-1999 используется для систем теплого пола и других систем обогрева на основе кабеля. Имеет два датчика: датчик температуры пола и встроенный датчик температуры воздуха. Позволяет управлять обогревом как в ручном, так и автоматическом режиме с использованием программ обогрева для автоматического чередования периодов теплового комфорта.',
      'price' => '9900',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    4 => 
    array (
      'title' => 'OJ ETI-1221',
      'url' => '/termoregulator/din_reyku/oj_eti_1221',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ ETI-1221 Фото 1',
        'img' => 'oj_eti_1221_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегуляторы на DIN-Рейке',
        'url' => '/termoregulator/din_reyku',
      ),
      'country' => 'Дания',
      'short_desc' => 'Терморегулятор ETI используют для промышленных кабельных систем обогрева. Устройство способно поддерживать постоянный уровень температуры в трубопроводах и емкостях, используемых для транспортировки, хранения и обработки различных веществ в промышленных процессах. В сочетании с датчиком температур терморегулятор реагирует на изменение температуры во внешней среде.',
      'price' => '768',
      'stock' => '22',
      'price_old' => '4089',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    5 => 
    array (
      'title' => 'OJ ETI-1551',
      'url' => '/termoregulator/din_reyku/oj_eti_1551',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ ETI-1551 Фото 1',
        'img' => 'oj_eti_1551_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегуляторы на DIN-Рейке',
        'url' => '/termoregulator/din_reyku',
      ),
      'country' => 'Дания',
      'short_desc' => 'Терморегулятор ETI-1551 создан для регулирования температуры в кабельных системах обогрева. Устройство поддерживает необходимый уровень тепла в трубопроводах и емкостях на различных производствах пищевой, химической, деревообрабатывающей, нефтегазовой и других промышленностей.',
      'price' => '4377',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    6 => 
    array (
      'title' => 'OJ ETN4-1999',
      'url' => '/termoregulator/din_reyku/oj_etn4_1999',
      'image' => 
      array (
        'alt' => 'Терморегулятор на DIN-шину OJ ETN4-1999 Фото 1',
        'img' => 'oj_etn4_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегуляторы на DIN-Рейке',
        'url' => '/termoregulator/din_reyku',
      ),
      'country' => 'Дания',
      'short_desc' => 'Термостат OJ ETN4-1999 “Все в одном” с расширенным диапазоном регулируемой температуры используется для различных систем электрообогрева. Работает в режимах: с датчиком температуры воздуха, с датчиком температуры воздуха и датчиком ограничителем температуры пола, только с датчиком температуры пола или в режиме регулятора.',
      'price' => '6108',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    7 => 
    array (
      'title' => 'OJ ETO2-4550',
      'url' => '/termoregulator/din_reyku/oj_eto2_4550',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ  ETO2-4550 Фото 1',
        'img' => 'oj_eto2_4550_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегуляторы на DIN-Рейке',
        'url' => '/termoregulator/din_reyku',
      ),
      'country' => 'Дания',
      'short_desc' => 'Промышленный терморегулятор ETO2 используется для управления кабельными системами антиобледенения и снеготаяния на небольших объектах. Управление происходит на основе показателей температуры и влажности воздуха. Графический дисплей и кнопки для кодирования обеспечивают быстрое программирование и индикацию системы обогрева. Поставляется с крышкой для настенного монтажа.',
      'price' => '17016',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    8 => 
    array (
      'title' => 'OJ ETR/F-1447A',
      'url' => '/termoregulator/din_reyku/oj_etr_f_1447a',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ  ETR/F-1447A Фото 1',
        'img' => 'oj_etr_f_1447a_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегуляторы на DIN-Рейке',
        'url' => '/termoregulator/din_reyku',
      ),
      'country' => 'Дания',
      'short_desc' => 'Терморегулятор OJ ETR/F-1447A подходит для регулирования температуры в системах отопления при помощи нагревательного кабеля в водостоках частных домов. Монтируется вместе с кабелем, который прокладывают в местах образования наледи. Три индикатора помогут максимально точно запрограммировать температуру, обеспечат автоматический режим и помогут экономить электроэнергию. Монтируется на DIN-рейку.',
      'price' => '6918',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    9 => 
    array (
      'title' => 'OJ ETR2-1550',
      'url' => '/termoregulator/din_reyku/oj_etr2_1550',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ  ETR2-1550',
        'img' => 'oj_etr2_1550_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегуляторы на DIN-Рейке',
        'url' => '/termoregulator/din_reyku',
      ),
      'country' => 'Дания',
      'short_desc' => 'Контролер ETR2 разработан компанией OJ для систем снеготаяния в водостоках или на небольших площадках. Используя показания датчиков температуры и влажности, контроллер обеспечивает экономичную работу нагревательной системы и при небольшом потреблении энергии позволяет содержать крыши и открытые площадки свободными ото льда и снега.',
      'price' => '10275',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    10 => 
    array (
      'title' => 'OJ ETV-1991',
      'url' => '/termoregulator/din_reyku/oj_etv_1991',
      'image' => 
      array (
        'alt' => 'Терморегулятор DIN-шину OJ ETV-1991',
        'img' => 'oj_etv_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегуляторы на DIN-Рейке',
        'url' => '/termoregulator/din_reyku',
      ),
      'country' => 'Дания',
      'short_desc' => 'Терморегулятор ETV-1991 используется для контроля нагревания в системах «теплый потолок», «теплый пол» и других видах электрообогрева. Температура регулируется с помощью колесика, есть дополнительная функция управления на расстоянии. Термостат автоматически контролирует нагревание, поддерживая его в стабильном состоянии. ',
      'price' => '3960',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    11 => 
    array (
      'title' => 'OJ ETV-1999',
      'url' => '/termoregulator/din_reyku/oj_etv_1999',
      'image' => 
      array (
        'alt' => 'Терморегулятор  DIN-шину OJ ETV-1999',
        'img' => 'oj_etv_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегуляторы на DIN-Рейке',
        'url' => '/termoregulator/din_reyku',
      ),
      'country' => 'Дания',
      'short_desc' => 'Термостат ETV-1999 предназначен для управления системами электрического обогрева пола либо полного отопления в доме или квартире. Монтируется на DIN-рейку, поэтому идеально подойдет в случаях, когда термостат нужно вынести в общий шкаф управления. Включение/выключение и изменение температуры происходит с помощью колесика регуляции температуры.',
      'price' => '3096',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    12 => 
    array (
      'title' => 'OJ OCC2-1991',
      'url' => '/termoregulator/tsifrovoy/oj_occ2_1991',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OCC2-1991',
        'img' => 'oj_occ2_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Дания',
      'short_desc' => 'Программируемый терморегулятор OCC2-1991 для теплых полов создан для создания и поддерживания оптимального теплового комфорта при минимальных энергозатратах. Включение и выключение терморегулятора происходит с помощью кнопки, показатели температуры и др. отображаются на цифровом экране. Поставляется с заводскими установками программ, которые подходят для большинства объектов.',
      'price' => '2817',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 3,
    ),
    13 => 
    array (
      'title' => 'OJ OCC2-1999',
      'url' => '/termoregulator/tsifrovoy/oj_occ2_1999',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OCC2-1999',
        'img' => 'oj_occ2_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Дания',
      'short_desc' => 'OJ OCC2-1999 — это 4-программный цифровой терморегулятор с реле времени, которое позволяет автоматически чередовать режимы теплового комфорта и экономии энергии. Терморегуляция происходит с помощью выносного датчика пола или встроенного датчика температуры воздуха. Подача тепла включается и выключается при перепаде температур всего на 0,4 градуса.',
      'price' => '714',
      'stock' => '22',
      'price_old' => '3225',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    14 => 
    array (
      'title' => 'OJ OCC4-1991',
      'url' => '/termoregulator/tsifrovoy/oj_occ4_1991',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OCC4-1991',
        'img' => 'oj_occ4_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Дания',
      'short_desc' => 'OCC4-1991 — терморегулятор для управления системами электрического обогрева в частных домах и квартирах. Совмещает в себе адаптивные функции для оптимального комфорта и минимизацию потребления электроэнергии. Имеет большой графический дисплей и кнопки управления, предназначен для настенного монтажа. В комплекте идет датчик температуры пола и совместим с большинством современных моделей.',
      'price' => '4047',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    15 => 
    array (
      'title' => 'OJ OCD4-1999',
      'url' => '/termoregulator/tsifrovoy/oj_ocd4_1999',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OCD4-1999',
        'img' => 'oj_ocd4_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Дания',
      'short_desc' => 'Термостат с контролем времени для электрических систем теплого пола, который обеспечивает оптимальную комфортную температуру при минимальном энергопотреблении. Электронный термостат осуществляет контроль температуры при помощи датчика, размещенного снаружи в полу или встроенного в термостат. Термостат OCD4 имеет также возможность работы в режиме регулятора без датчика.',
      'price' => '3753',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    16 => 
    array (
      'title' => 'OJ OTN-1991',
      'url' => '/termoregulator/mexanicheskiy/oj_otn_1991',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OTN-1991',
        'img' => 'oj_otn_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Механический Терморегулятор',
        'url' => '/termoregulator/mexanicheskiy',
      ),
      'country' => 'Дания',
      'short_desc' => 'Механический терморегулятор OTN-1991 — это базовая модель аппаратуры управления системами теплого пола для частных объектов. Температура обогрева регулируется с помощью колесика на корпусе регулятора, индикация происходит с помощью красного светодиода. Термостат этой модели можно устанавливать в ванной комнате и других помещениях с повышенной влажностью.',
      'price' => '2166',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    17 => 
    array (
      'title' => 'OJ OTN2-1991',
      'url' => '/termoregulator/tsifrovoy/oj_otn2_1991',
      'image' => 
      array (
        'alt' => 'Терморегулятор OTN2-1991',
        'img' => 'oj_otn2_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Дания',
      'short_desc' => 'Терморегулятор OTN2 используется для контроля температуры системы «теплый пол». Оснащен цифровым жидкокристаллическим экраном, который показывает температуру обогрева, и кнопками управления. Терморегулятор поддерживает температуру, заданную на нем, стабильно и автоматически. "Утопленный" тип установки (в монтажной коробке) и влагозащитные свойства позволяют применять его в любых помещениях.',
      'price' => '1851',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    18 => 
    array (
      'title' => 'OWD5-1999-RUP3 (WIFI)',
      'url' => '/termoregulator/wifi/oj_owd5_1999_rup3_wifi',
      'image' => 
      array (
        'alt' => 'Термостат сенсорный OWD5-1999-RUP3 (WIFI)',
        'img' => 'oj_owd5_1999_rup3_wifi_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'WiFi Терморегулятор',
        'url' => '/termoregulator/wifi',
      ),
      'country' => 'Дания',
      'short_desc' => 'Wi-Fi-термостаты OWD5 от компании OJ Electronics® позволяют управлять системами подогрева пола любых размеров посредством программного приложения, предоставляющего простой доступ к полному контролю системы. С помощью приложения пользователь удаленно может включать и выключать подогрев полов, вносить изменения в график обогрева, активировать особые программы ("Отпуск", "Защита от замерзания" и т.д.',
      'price' => '9999',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    19 => 
    array (
      'title' => 'OJ ETF-144/99А ',
      'url' => '/datchiki_kontrolya/oj_etf_144_99a',
      'image' => 
      array (
        'alt' => 'OJ ETF-144/99А Датчик Температуры Пола',
        'img' => 'oj_etf_144_99a_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контроля',
        'url' => '/datchiki_kontrolya',
      ),
      'country' => 'Дания',
      'short_desc' => 'Датчик температуры пола ETF-144 / 99А используется совместно с терморегулятором для управления системами электрического теплого пола. Монтируется в гофрированной трубке для свободной замены при необходимости. Окончание трубки германизируется и располагается в полу между витками нагревательного кабеля, как можно ближе к поверхности пола.',
      'price' => '330',
      'stock' => '16',
      'price_old' => '852',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    20 => 
    array (
      'title' => 'OJ ETF-944/99H',
      'url' => '/datchiki_kontrolya/oj_etf_944_99h',
      'image' => 
      array (
        'alt' => 'OJ ETF-944/99H Датчик Температуры Воздуха',
        'img' => 'oj_etf_944_99h_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контроля',
        'url' => '/datchiki_kontrolya',
      ),
      'country' => 'Дания',
      'short_desc' => 'OJ ETF-944/99-H — это настенный датчик температуры воздуха в помещении, который используется совместно с терморегулятором для управления электрическим обогревом в частных домах и квартирах. Монтируется на стену в месте свободной циркуляции воздуха, где, насколько это возможно, нет сквозняков и прямых солнечных лучей.',
      'price' => '441',
      'stock' => '17',
      'price_old' => '1065',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    21 => 
    array (
      'title' => 'OJ ETF-744/99',
      'url' => '/datchiki_kontrolya/oj_etf_744_99',
      'image' => 
      array (
        'alt' => 'OJ ETF-744/99 Внешний Датчик Температуры Воздуха',
        'img' => 'oj_etf_744_99_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контроля',
        'url' => '/datchiki_kontrolya',
      ),
      'country' => 'Дания',
      'short_desc' => 'Внешний датчик температуры воздуха ETF-744/99 — составная часть системы антиобледенения и снеготаяния для крыш и открытых площадей. Может использоваться в системах обогрева в помещениях, где нужно избежать обледенения. Устройство регистрирует изменения в температуре окружающей среды и благодаря этому предотвращает обледенение поверхности. Выдерживает температуры от -50 до +70.',
      'price' => '2916',
      'stock' => '18',
      'price_old' => '0',
      'review_mark' => '4.00',
      'review_count' => 1,
    ),
    22 => 
    array (
      'title' => 'OJ ETOR-55',
      'url' => '/datchiki_kontrolya/oj_etor_55',
      'image' => 
      array (
        'alt' => 'OJ ETOR-55 Датчик Влаги Водостоков',
        'img' => 'oj_etor_55_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контроля',
        'url' => '/datchiki_kontrolya',
      ),
      'country' => 'Дания',
      'short_desc' => 'OJ ETOR-55 — датчик влажности для систем антиобледенения. Предназначен для установки в желобах, водостоках и т.п. предпочтительно на солнечной стороне здания. Может быть установлен вместе с внешним датчиком температуры. В стандартной комплектации имеет 10 м кабеля питания, но его длину можно по необходимости нарастить. Сочетается с большинством моделей терморегуляторов для наружных систем обогрева.',
      'price' => '9891',
      'stock' => '19',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    23 => 
    array (
      'title' => 'OJ ETOG-55-US224',
      'url' => '/datchiki_kontrolya/oj_etog_55_us224',
      'image' => 
      array (
        'alt' => 'OJ ETOG-55-US224 Датчик Влаги и Температуры Грунта',
        'img' => 'oj_etog_55_us224_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контроля',
        'url' => '/datchiki_kontrolya',
      ),
      'country' => 'Дания',
      'short_desc' => 'Датчик влажности ETOG-55 используется совместно с терморегулятором для управления системами снеготаяния тротуаров, обогрева грунта и других открытых площадей. Регистрирует показатели влажности и температуры грунта и устанавливается непосредственно на поверхность почвы  в местах наибольшего скопления снега. Если используется асфальтовое покрытие, то вокруг датчика делается бетонная ниша.',
      'price' => '12498',
      'stock' => '20',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    24 => 
    array (
      'title' => 'OJ ETOG-56',
      'url' => '/datchiki_kontrolya/oj_etog_56',
      'image' => 
      array (
        'alt' => 'OJ ETOG-56 Датчик Влаги и Температуры Грунта',
        'img' => 'oj_etog_56_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контроля',
        'url' => '/datchiki_kontrolya',
      ),
      'country' => 'Дания',
      'short_desc' => 'Датчик температуры и влажности TOG-56 применяют на открытом грунте в промышленности и сельском хозяйстве. Измеряет температурные показатели и контролирует меру влажности воздуха. Устройство монтируют там, где накапливается больше снега и льда. Его устанавливают на твердую бетонную основу так, чтобы верхняя часть находилась на одном уровне с поверхностью земли.',
      'price' => '15225',
      'stock' => '21',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    25 => 
    array (
      'title' => 'OJ ETSG-55',
      'url' => '/datchiki_kontrolya/oj_etsg_55',
      'image' => 
      array (
        'alt' => 'OJ ETSG-55 Датчик Влаги и Температуры Грунта',
        'img' => 'oj_etsg_55_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контроля',
        'url' => '/datchiki_kontrolya',
      ),
      'country' => 'Дания',
      'short_desc' => 'OJ ETSG-55 — это обязательная составляющая систем антиобледенения и снеготаяния. Датчик регистрирует показатели температуры и влажности почвы и передает их терморегулятору, который, в свою очередь, регулирует продолжительность и интенсивность нагрева системы. Устанавливается в местах, где больше всего скапливается снега и льда, непосредственно в почву. ',
      'price' => '6504',
      'stock' => '22',
      'price_old' => '13167',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    26 => 
    array (
      'title' => 'OJ ETOK-1',
      'url' => '/datchiki_kontrolya/oj_etok_1',
      'image' => 
      array (
        'alt' => 'OJ ETOK-1 Основа для ETOG-56',
        'img' => 'oj_etok1_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контроля',
        'url' => '/datchiki_kontrolya',
      ),
      'country' => 'Дания',
      'short_desc' => 'Основа ETOK-1 для установки датчика ETOG-56 поставляется с деревянной заглушкой для предохранения основания от попадания посторонних предметов во время установки, а также для предотвращения засорения отверстия для присоединения изоляционной трубки для протяжки кабеля.',
      'price' => '2898',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    27 => 
    array (
      'title' => 'OJ ETF-622',
      'url' => '/datchiki_kontrolya/oj_etf_622',
      'image' => 
      array (
        'alt' => 'OJ ETF-622 Датчик Температуры для Трубопроводов и Емкостей',
        'img' => 'oj_etf_622_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контроля',
        'url' => '/datchiki_kontrolya',
      ),
      'country' => 'Дания',
      'short_desc' => 'Датчик температуры ETF-622 используют в системах обогрева трубопроводов и различных емкостей в промышленности. Устройство размещают непосредственно на объекте нагрева, то есть снаружи на трубопроводе или контейнере. Прибор также может стать частью систем обогрева, которые помогают избежать образования наледи на трубопроводах и желобах. Датчик применяют вместе с кабелями нагрева.',
      'price' => '2127',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'image' => '',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/oj_electronics.html',
  'og_image' => '',
  'ru_url' => '/oj_electronics.html',
  'ua_url' => '/ua/oj_electronics.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'OJ Electronics',
    'description' => 'Купить терморегулятор OJ Electronics (Дания) в магазине RdMarket - эксперта кабельного обогрева. Лучшие теплые полы с доставкой по всей Украине.',
    'image' => '/assets/images/logo.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);