<?php $data = array (
  'id' => '45',
  'title' => 'Profitherm',
  'path' => '/profitherm',
  'url' => 'profitherm',
  'header' => 'Profitherm',
  'meta_title' => 'ProfiTherm - надежные бюджетные теплые полы и маты.',
  'meta_desc' => 'Теплые полы и нагревательные маты ProfiTherm (Польша) с доставкой по всей Украине. Магазин RdMaket - эксперт кабельного обогрева.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Profitherm',
      'url' => '/profitherm',
      'position' => 2,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry">
    <div class="row">
        <div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">
					<p><strong>Теплый пол Profitherm</strong> — это система, которая делает жизнь комфортнее, а дом уютнее. Она простая в использовании, безопасная для здоровья и невидимая в помещении, так как находится под напольным покрытием. У разных производителей вы можете найти разные виды нагревательных элементов, но есть один, который объединил в себе сразу несколько технических решений.</p>
					<h2>Ассортимент бренда Profitherm</h2>
					<p>Торговая марка Profitherm предлагает электрические полы на основе кабеля, матов и инфракрасной пленки сразу в трех ценовых категориях, чтобы пользователь мог подобрать идеальный для себя вариант.</p>
					<h3>Теплый пол Profitherm (Польша)</h3>
					<p>Производство ТМ Profitherm находится в Польше на заводе Электра, который уже более 30 лет выпускает нагревательное оборудование и имеет европейскую сертификацию качества. В Украину под этим брендом поставляются резистивный нагревательный кабель и нагревательные маты на его основе. 
					Кабель имеет две жили постоянного сопротивления, электромагнитное излучение которых практически не ощутимо для человека за счет двух слоев изоляции — внутреннего защитного экрана из алюминия и наружной оболочки из фторполимера и полиэтилена. Его можно укладывать в стяжку под любое покрытие. Для укладки теплого пола в слой плиточного клея больше подойдут нагревательные маты Profitherm, так как имеют более тонкую конструкцию.</p>
					<h3>Теплый пол Profitherm EKO (Украина)</h3>
					<p>Помимо польского кабеля, в ассортимент бренда входит украинский аналог — Profitherm EKO. Его выпускает компания «Разумный Дом», которая уже более 15 лет лидирует на рынке электрообогрева и имеет самую большую команду: инженерные, логистические отделы, собственный сервисный центр. «Разумный Дом» заботится о своих клиентах, поэтому украинский теплый пол Profitherm EKO также имеет европейскую сертификацию качества CЄ.<br>
					Под этой ТМ выпускается нагревательный кабель в стяжку, тонкий кабель под плитку и нагревательные маты — полностью готовая для монтажа система. Все греющие элементы имеют двухслойную изоляцию, которая защищает потребителя от электромагнитного излучения и риска замыкания, и прошли сертификацию УкрСЕПРО на соответствие стандартам безопасности.</p>
					<h3>Инфракрасная пленка Profitherm Slims (Корея)</h3>
					<p>Инфракрасная нагревательная пленка — прекрасный аналог нагревательному кабелю, особенно если в помещении планируют устанавливать ламинат, паркет, линолеум и другие схожие покрытия. В отличие от кабеля, она монтируется сразу под напольное покрытие, быстрее и равномернее его прогревает. Затраты на монтаж при этом снижаются, так как не нужно делать дополнительный слой стяжки.<br>
					ИК-пленка для теплого пола Profitherm Slims изготавливается в Корее, одной из стран-лидеров по производству такого типа обогрева. Ее конструкция состоит из карбоновой пасты и серебра, выполняющих роль нагревательного элемента, луженой меди и прочной пленки, которая и делает монтаж насколько удобным. Благодаря этим преимуществам ИК-пленку Profitherm Slims можно устанавливать не только в пол, но и на потолок или стену, что добавит еще больше тепла в дом и поможет справиться с плесенью в особо влажных помещениях.</p>
					<h3>Преимущества кабельных теплых полов Profitherm</h3>
						<ul>
						<li>Европейская сертификация качества СЄ</li>
						<li>Соответствие украинским стандартам безопасности</li>
						<li>Гарантия 15 лет на кабельные системы</li>
						<li>Полная сервисная поддержка до, во время и после установки теплого пола</li>
						<li>Надежный импортер и производитель</li>
						</ul>
					<p>При всех преимуществах цена на теплый пол Profitherm будет приятнее украинскому потребителю, чем на товары-аналоги. Это касается и аппаратуры управления — терморегуляторов и датчиков, которые включают в себя как базовые модели, так и «умные» термостаты с режимами экономии и WiFi-управлением.<br>
					Всю продукцию бренда вы можете изучить и приобрести в официальном магазине RDMarket.com.uа. Здесь вам помогут определиться с системой и бесплатно составить проект обогрева, а также окажут помощь в монтаже и подключении.</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->
    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'ProfiTherm Twin Cable',
      'url' => '/teplyy-pol/kabel/dvuzhylnyy/profitherm_twin',
      'image' => 
      array (
        'alt' => 'Двухжильный Кабель Profitherm Twin Cable',
        'img' => 'profitherm_twin_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двухжильный Кабель',
        'url' => '/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Польша',
      'short_desc' => 'Двухжильный резистивный кабель Profiterm используется в системах теплого пола для квартир и домов, так как быстро прогревает поверхность пола и воздух в помещении без конвекторных потоков. Конструкция кабеля позволяет использовать его для наружных систем снеготаяния и антиобледенения, обогрева теплиц и почвы во дворах.',
      'price' => '2112',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    1 => 
    array (
      'title' => 'ProfiTherm Mat',
      'url' => '/teplyy-pol/mat/profitherm_twin_mat',
      'image' => 
      array (
        'alt' => 'Двухжильный Мат Profitherm Mat',
        'img' => 'profitherm_twin_mat_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Нагревательные Маты',
        'url' => '/teplyy-pol/mat',
      ),
      'country' => 'Польша',
      'short_desc' => 'Теплый пол ProfiTherm Mat используется как основная отопительная система или как дополнительный обогрев к отоплению в доме или квартире. Благодаря небольшой толщине кабеля нагревательные маты можно устанавливать без дополнительного слоя стяжки в помещениях, где нет возможно поднять уровень пола.',
      'price' => '2712',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.50',
      'review_count' => 2,
    ),
    2 => 
    array (
      'title' => 'ProfiTherm EKO Flex Twin Cable',
      'url' => '/teplyy-pol/kabel/tonkiy/profitherm_eko_flex',
      'image' => 
      array (
        'alt' => 'Тонкий Двухжильный Кабель Profitherm EKO Flex Cable',
        'img' => 'profitherm_eko_flex_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Тонкий Кабель',
        'url' => '/teplyy-pol/kabel/tonkiy',
      ),
      'country' => 'Украина',
      'short_desc' => 'Нагревательные кабели ProfiTherm EKO Flex используются для полного и комфортного обогрева помещений любого типа. Имеют две жилы постоянного сопротивления и однослойную изоляцию. Благодаря уменьшённой конструкции и минимальному радиусу изгиба в 2 см удобен для помещений неправильной формы и для ремонта уже существующих полов без подогрева.',
      'price' => '1149',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    3 => 
    array (
      'title' => 'ProfiTherm EKO Twin Cable',
      'url' => '/teplyy-pol/kabel/dvuzhylnyy/profitherm_eko_twin',
      'image' => 
      array (
        'alt' => 'Двужильный Кабель Profitherm EKO Cable',
        'img' => 'profitherm_eko_twin_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двухжильный Кабель',
        'url' => '/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Украина',
      'short_desc' => 'Двухжильный кабель Profitherm EKO — это комплект готового к монтажу и подключению кабеля для систем теплого пола. Состоит из нагревательной части и «холодных» подсоединительных проводов питания, которые имеют одну соединительную и одну конечную муфту. Также в комплект входят монтажная лента для крепления кабеля к полу и гофротрубка для установки датчика температуры.',
      'price' => '1737',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    4 => 
    array (
      'title' => 'ProfiTherm EKO Twin Mat',
      'url' => '/teplyy-pol/mat/profitherm_eko_twin_mat',
      'image' => 
      array (
        'alt' => 'Двужильный Мат Profitherm EKO Mat',
        'img' => 'profitherm_eko_twin_mat_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Нагревательные Маты',
        'url' => '/teplyy-pol/mat',
      ),
      'country' => 'Украина',
      'short_desc' => 'Двухжильный нагревательный мат Profitherm EKO используется в качестве основной отопительной системы или как комфортный подогрев полов в отапливаемых помещениях. Это готовая к монтажу секция, в которой кабель предварительного закреплен на тонкую стекловолоконную сетку с оптимальным шагов укладки. Клейкая основа сетки делает монтаж простым и быстрым.',
      'price' => '1854',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    5 => 
    array (
      'title' => 'ProfiTherm EKO Twin Plus',
      'url' => '/teplyy-pol/kabel/dvuzhylnyy/profitherm_eko_twin_plus',
      'image' => 
      array (
        'alt' => 'Двужильный Кабель Profitherm EKO Twin Plus',
        'img' => 'profitherm_eko_twin_plus_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двухжильный Кабель',
        'url' => '/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Украина',
      'short_desc' => 'Двухжильный кабель ProfiTherm EKO используется для наружного обогрева в системах антиобледенения и снеготаяния, а также для поддержания необходимой температуры трубопроводов и емкостей. Наружная оболочка стойкая к воздействию ультрафиолетового излучения, поэтому кабель не боится внешних перегревов и перепадов температуры.',
      'price' => '1314',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    6 => 
    array (
      'title' => 'ProfiTherm EKO Plus',
      'url' => '/teplyy-pol/kabel/odnozhylnyy/profitherm_eko_one_plus',
      'image' => 
      array (
        'alt' => 'Одножильный Кабель Profitherm EKO One Plus',
        'img' => 'profitherm_eko_one_plus_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Одножильный Кабель',
        'url' => '/teplyy-pol/kabel/odnozhylnyy',
      ),
      'country' => 'Украина',
      'short_desc' => 'Profitherm EKO One Plus — это одножильный нагревающий кабель для оборудования систем антиобледенения кровли и труб, снеготаяния открытых площадок, тротуаров, подъездных дорожек и других участков, незащитных от снега и льда. Благодаря оптимальной удельной мощности кабель прогревается равномерно и эффективно, а наружная оболочка защищает его от воздействия внешних погодных факторов.',
      'price' => '264',
      'stock' => '22',
      'price_old' => '318',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    7 => 
    array (
      'title' => 'ProfiTherm K-1',
      'url' => '/termoregulator/din_reyku/profitherm_k1',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm K-1',
        'img' => 'profitherm_k1_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегуляторы на DIN-Рейке',
        'url' => '/termoregulator/din_reyku',
      ),
      'country' => 'Украина',
      'short_desc' => 'Терморегулятор ProfiTherm К-1 применяют в системах «теплый пол», как часть систем антиобледенения, для таяния снега, для обогрева резервуаров и труб в производстве и др. Термостат контролирует и изменяет температуру кабелей нагревания, реагируя на изменения в окружающей среде. Работает в двух режимах: обогрев в запрограммированном диапазоне и стабильное поддержание выставленной температуры.',
      'price' => '3144',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    8 => 
    array (
      'title' => 'ProfiTherm K-2',
      'url' => '/termoregulator/din_reyku/profitherm_k2',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm K-2',
        'img' => 'profitherm_k2_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегуляторы на DIN-Рейке',
        'url' => '/termoregulator/din_reyku',
      ),
      'country' => 'Украина',
      'short_desc' => 'ProfiTherm К-2 — регулятор температуры и наличия влаги в системах снеготаяния и антиобледенения на небольших объектах. Устройство включает и выключает систему обогрева, используя сигналы, полученные от датчиков температуры и влаги (не входят в комплект контроллера). Функционал прибора адаптирован под наши, украинские, условия климата.',
      'price' => '7347',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    9 => 
    array (
      'title' => 'ProfiTherm K-3',
      'url' => '/termoregulator/din_reyku/profitherm_k3',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm K-3',
        'img' => 'profitherm_k3_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегуляторы на DIN-Рейке',
        'url' => '/termoregulator/din_reyku',
      ),
      'country' => 'Украина',
      'short_desc' => 'ProfiTherm К-3 — двухзонный терморегулятор для управления системами снеготаяния и антиобледенения открытых площадей на частных объектах. В зависимости от назначения системы, работает на основе показателей влажности воздуха или почвы. Отличительная особенность этой модели в возможности подключения к ней сразу двух зон обогрева, то есть двух кабельных секций в разных местах.',
      'price' => '10110',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    10 => 
    array (
      'title' => 'Profitherm WiFi Onyx (Black)',
      'url' => '/termoregulator/wifi/profitherm_wifi_onyx_black',
      'image' => 
      array (
        'alt' => 'Электронный терморегулятор Profitherm WiFi Onyx(Black)',
        'img' => 'profitherm_wifi_onyx_black_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'WiFi Терморегулятор',
        'url' => '/termoregulator/wifi',
      ),
      'country' => 'Китай',
      'short_desc' => 'Цифровой терморегулятор Profitherm WiFi — это надежная и современная аппаратура управления системой теплого пола. Термостат контролирует, чтобы кабель не перегревался и не остывал ниже заданной температуры. Терморегулятор Profitherm WiFi имеет сенсорный экран, а также возможность вносить изменения в настройки и контролировать работу системы теплого пола удаленно.',
      'price' => '3813',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    11 => 
    array (
      'title' => 'Profitherm WiFi Onyx (White)',
      'url' => '/termoregulator/wifi/profitherm_wifi_onyx_white',
      'image' => 
      array (
        'alt' => 'Электронный терморегулятор Profitherm WiFi (White)',
        'img' => 'profitherm_wifi_onyx_white_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'WiFi Терморегулятор',
        'url' => '/termoregulator/wifi',
      ),
      'country' => 'Китай',
      'short_desc' => 'Программируемый терморегулятор Profitherm WiFi применяется для контроля работы электрических теплый полов. Помимо стильного дизайна и функций программирования экономичных режимов обогрева, эта модель дает пользователю возможность управлять работой теплого пола удаленно. Программу управления можно установить на планшет или телефон и вносить изменения из любой точки.',
      'price' => '3813',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 3,
    ),
    12 => 
    array (
      'title' => 'ProfiTherm-EX01',
      'url' => '/termoregulator/tsifrovoy/profitherm_ex01',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm-EX01',
        'img' => 'profitherm_ex01_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Украина',
      'short_desc' => 'Терморегулятор ProfiTherm EX-01 создан для регулировки температурной системы «электрический теплый пол». Термостат поддерживает стабильную температуру, ограничивая нагревание кабеля. Он оснащен несколькими кнопками и ЖК-экраном. С помощью кнопок сбоку устройства можно выставить показатели температуры от +5 до +40. Средняя из кнопок включает и выключает устройство.',
      'price' => '1440',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    13 => 
    array (
      'title' => 'ProfiTherm-EX02',
      'url' => '/termoregulator/tsifrovoy/profitherm_ex02',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm-EX02',
        'img' => 'profitherm_ex02_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Украина',
      'short_desc' => 'ProfiTherm EX02 — это двухзонный термостат для систем теплого пола, укомплектован двумя датчиками температуры. К этой модели можно подключить два отдельных комплекта кабелей нагревания, таким образом покупать второй термостат не нужно. Пользователь  может выставить две разные температуры, которые отобразятся на ЖК-экране, и терморегулятор будет их стабилизировать.',
      'price' => '3480',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    14 => 
    array (
      'title' => 'ProfiTherm-MEX',
      'url' => '/termoregulator/mexanicheskiy/profitherm_mex',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm-MEX',
        'img' => 'profitherm_mex_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Механический Терморегулятор',
        'url' => '/termoregulator/mexanicheskiy',
      ),
      'country' => 'Украина',
      'short_desc' => 'Механический термостат для систем «теплый пол» ProfiTherm–MEX регулирует температуру нагрева кабеля. Механизм состоит из ролика, тумблера и блока управления. С помощью последнего можно повышать и понижать силу обогрева. Термостат стабилизирует температуру и ограничивает чрезмерное нагревание автоматически. Температуру в нагревающем кабеле задают с помощью ролика.',
      'price' => '849',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    15 => 
    array (
      'title' => 'ProfiTherm-PRO',
      'url' => '/termoregulator/tsifrovoy/profitherm_ex_pro',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm-PRO',
        'img' => 'profitherm_ex_pro.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Украина',
      'short_desc' => 'Программируемый термостат ProfiTherm EX-PRO предназначен для управления кабельной системой обогрева. Функции программатора дают возможность автоматически включать ее в назначенное время в разные дни недели. Каждый день недели можно разбить на шесть периодов со своей заданной температурой. Снижение температуры, когда дома никого нет, позволяет снизить расходы на оплату электроэнергии.',
      'price' => '1839',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    16 => 
    array (
      'title' => 'ProfiTherm Д-1',
      'url' => '/datchiki_kontrolya/profitherm_d1',
      'image' => 
      array (
        'alt' => 'ProfiTherm Д-1 Внешний Датчик Температуры Воздуха',
        'img' => 'profitherm_d1_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контроля',
        'url' => '/datchiki_kontrolya',
      ),
      'country' => 'Украина',
      'short_desc' => 'ProfiTherm Д-1 — датчик температуры воздуха для систем снеготаяния и антиобледенения. Используется вместе с датчиком влажности для водостоков ProfiTherm Д-3, но может и отдельно, только для измерения температуры. Датчик температуры воздуха регистрирует ее колебания для предотвращения обледенения поверхности. Устанавливается под навесом крыши на северной стороне здания.',
      'price' => '1086',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.00',
      'review_count' => 1,
    ),
    17 => 
    array (
      'title' => 'ProfiTherm Д-2',
      'url' => '/datchiki_kontrolya/profitherm_d2',
      'image' => 
      array (
        'alt' => 'ProfiTherm Д-2 Датчик Температуры для Трубопроводов и Емкостей',
        'img' => 'profitherm_d2_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контроля',
        'url' => '/datchiki_kontrolya',
      ),
      'country' => 'Украина',
      'short_desc' => 'ProfiTherm Д-2 — это универсальный датчик температуры для систем снеготаяния и антиобледенения. Используется в системах обогрева, где необходимо контролировать температуру поверхности (трубы, резервуара, плиты), температуру воздуха, при условии соответствующего расположения датчика, а также вместе с датчиком наличия влаги для водостоков ProfiTherm Д-3.',
      'price' => '1086',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    18 => 
    array (
      'title' => 'ProfiTherm Д-3',
      'url' => '/datchiki_kontrolya/profitherm_d3',
      'image' => 
      array (
        'alt' => 'ProfiTherm Д-3 Датчик Температуры Водостока',
        'img' => 'profitherm_d3_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контроля',
        'url' => '/datchiki_kontrolya',
      ),
      'country' => 'Украина',
      'short_desc' => 'Датчик ProfiTherm Д-3 используется в системах снеготаяния и антиобледенения как регистратор наличия влаги в желобах и водостоках. Устанавливается непосредственно в водосточной трубе или желобе на солнечной стороне здания. Имеет кабель питания длиной 10 м, но по необходимости его можно нарастить, подсоединив дополнительный кабель.',
      'price' => '8997',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    19 => 
    array (
      'title' => 'ProfiTherm Д-4',
      'url' => '/datchiki_kontrolya/profitherm_d4',
      'image' => 
      array (
        'alt' => 'ProfiTherm Д-4 Датчик Влаги и Температуры Грунта',
        'img' => 'profitherm_d4_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контроля',
        'url' => '/datchiki_kontrolya',
      ),
      'country' => 'Украина',
      'short_desc' => 'В системах снеготаяния и антиобледенения датчик ProfiTherm Д-4 — это обязательный компонент, который регистрирует сразу два показателя: температуру и влажность грунта. Датчик устанавливается в местах наибольшего скопления снега и льда в бетонную основу таким образом, чтобы чувствительный элемент располагался сверху на одном уровне с почвой.',
      'price' => '9591',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'image' => '',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/profitherm.html',
  'og_image' => '',
  'ru_url' => '/profitherm.html',
  'ua_url' => '/ua/profitherm.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Profitherm',
    'description' => 'Теплые полы и нагревательные маты ProfiTherm (Польша) с доставкой по всей Украине. Магазин RdMaket - эксперт кабельного обогрева.',
    'image' => '/assets/images/logo.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);