<?php $data = array (
  'id' => '49',
  'title' => 'Проектирование системы теплого пола',
  'path' => '/sistema_teplogo_pola/proyektirovaniye_sistem_teplogo_pola',
  'url' => 'proyektirovaniye_sistem_teplogo_pola',
  'header' => 'Проектирование системы теплого пола',
  'meta_title' => 'Проектирование системы электрического теплого пола',
  'meta_desc' => 'Заказать услугу проектирование систем электрического нагрева в Киеве.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Система Теплого Пола',
      'url' => '/sistema_teplogo_pola',
      'position' => 2,
    ),
    2 => 
    array (
      'title' => 'Проектирование системы теплого пола',
      'url' => '/sistema_teplogo_pola/proyektirovaniye_sistem_teplogo_pola',
      'position' => 3,
    ),
  ),
  'description' => '<div class="page-content">

	<div class="container">
		<div class="newsletter-section bg-image d-flex align-items-center justify-content-center mb-3 pt-2 pb-2 px-3" style="background-image: url(/assets/images/main/banner-4.webp);">
			<div class="banner-content position-relative pt-0">
				<h3 class="newsletter-title font-weight-bold text-center mb-1">Заявка на бесплатный расчет</h3>
				<h2 class="newsletter-text font-weight-bold text-center my-4 mt-0">Получите <span class="text-primary">персональное </span>предложение</h2>
				<p class="text-light font-weight-normal text-center mb-2">Оставьте контакты и получите <b class="text-dark">наиболее выгодное</b> предложение</p>
				<form method="post" action="">
					<div class="email-get d-flex justify-content-center flex-column flex-sm-row align-items-center align-items-sm-stretch">
						<input type="tel" class="form-control text-light mb-1 phone-num" placeholder="Введите ваш телефон" name="phone" aria-label="Телефон" required="" maxlength="19">
						<input type="hidden" name="source" value="Форма со страницы проектирования ТП">
						<input type="hidden" name="pageurl" value="/sistema_teplogo_pola/proyektirovaniye_sistem_teplogo_pola">
						<input type="hidden" name="email" value="">
						<input type="hidden" name="event" value="send-bottom-form">
						<div class="input-group-append">
							<button class="btn btn-primary mb-1 letter-spacing-normal text-uppercase" type="submit" id="newsletter-btn">
							<span>Отправить</span>
							</button>
						</div>
					</div>
				</form>
			</div>
		</div>
	</div>
	
    <div class="container">
<article class="entry single-entry">
    <div class="row">
        <div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">
<p><span>Компания «Разумный Дом»</span> выполняет проектирование электрического нагрева любой сложности, включая пожаро и взрывоопасные объекты.</p>
<strong>Выполняемый объем работ включает:</strong>
	<ul>
		<li>технический аудит энергообъектов;</li>
		<li>сбор исходных данных для проектирования;</li>
		<li>получение технических условий;</li>
		<li>расчет электрических сетей;</li>
		<li>проектирование системы внешнего и внутреннего электроснабжения промышленных и бытовых объектов (разделы ЭО, ЭМ, ЭС);</li>
		<li>проектирование реконструкции подстанций;</li>
		<li>проектирование систем резервного электроснабжения;</li>
		<li>проектирование электротехнической части - технологического оборудования разного назначения;</li>
		<li>проектирование воздушных и кабельных линий электропередачи;</li>
		<li>молниезащиты и заземления объектов (раздел МЗ);</li>
		<li>проектирование сетей внешнего электроосвещения (раздел ЭН);</li>
		<li>авторский надзор</li>
	</ul>
<h2>Как рассчитать мощность теплого пола?</h2>
<p>Многие жители Украины стараются продумать дополнительную систему обогрева своего жилья. Одно возможных решений данного вопроса — теплые полы, устанавливаемые как самостоятельная система обогрева или дополнительное отопление. Наша компания готова представить все необходимые материалы и услуги монтажа данных систем. Мы также выполняем замеры и расчет теплого пола. Заказав теплый пол, расчет которого проводится на каждую комнату отдельно, вы получите равномерный подогрев вашего дома или квартиры, без пересушивания воздуха.</p>
<h3>Особенности вычислений</h3>
<p>Самостоятельное проектирование теплого пола предусматривает несколько важных моментов. Если Вы планируете в комнате с теплыми полами в качестве напольного покрытия использовать плитку, то для обогрева понадобится нагревательный кабель (под стяжку 3-5 см.), или мат (в плиточный клей 1-2см, если нет возможности поднятия уровня пола). Под все плавающие покрытия (паркет, ламинат, линолеум и др.) лучше всего применять инфракрасную пленку.</p>
<p>Чтобы провести расчет теплого пола электрического, нужно учесть следующие моменты:</p>
	<ul>
		<li>нагревательный кабель, мат или пленку нужно укладывать только на полезной площади комнаты — под мебелью укладывать теплые полы нет смысла;</li>
		<li>отступите по 10см от стен и от мебели без ножек;</li>
		<li>вычтите из общей площади комнаты отступы и площадь, занимаемую мебелью и получите необходимую площадь обогрева.</li>
	</ul>
<p>Определившись с возможностью поднятия уровня пола, типом напольного покрытия и площадью обогрева, Вы сможете, даже самостоятельно, выполнить расчет теплого пола электрического. Для этого достаточно воспользоваться фильтром на нашем сайте. С его помощью Вы легко выберете кабель, мат или пленку, необходимой длинны, мощности, и получите&nbsp; расчет стоимости теплого пола.</p>
<strong>Выполняя расчет мощности электрического теплого пола, учитывайте следующее: </strong>
	<ul>
		<li>Если теплый пол устанавливается в качестве дополнительного источника тепла в хорошо утепленной комнате (спальня, кухня), его мощность должна составлять не меньше 136-150 Вт на квадратный метр.</li>
		<li>При дополнительном обогреве холодного помещения (лоджия, балкон, помещение на первом этаже, ванная) — не меньще 170Вт.</li>
		<li>Расчет электрического теплого пола для полного обогрева проводится с учетом покрытия теплыми полами не меньше 70% площади комнаты, при хорошей теплоизоляции помещения. Мощность системы должна быть не меньше 170Вт на метр квадратный.</li>
	</ul>
<p>Все расчеты необходимо проводить как можно точнее — от этого зависит ваш комфорт.</p>
<h3>Важные нюансы</h3>
<p>Если Вы сомневаетесь, сможете ли провести расчет теплых полов самостоятельно, то всегда сможете обратиться к нашим сотрудникам.</p>
<p>Мы поможем с проведением правильного расчета площади под обогрев. Подберем теплый пол под планируемый тип напольного покрытия, проведем расчет мощности теплого пола, поможем с выбором терморегулятора и предложим оптимальные для Вас цены.</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->

    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => NULL,
  'image' => '',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/sistema_teplogo_pola/proyektirovaniye_sistem_teplogo_pola.html',
  'og_image' => '',
  'ru_url' => '/sistema_teplogo_pola/proyektirovaniye_sistem_teplogo_pola.html',
  'ua_url' => '/ua/sistema_teplogo_pola/proyektirovaniye_sistem_teplogo_pola.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Проектирование системы теплого пола',
    'description' => 'Заказать услугу проектирование систем электрического нагрева в Киеве.',
    'image' => '/assets/images/logo.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);