<?php $data = array (
  'id' => '4',
  'title' => 'Саморегулирующийся Кабель',
  'path' => '/teplyy-pol/kabel/samoreguliruyushchiysya',
  'url' => 'samoreguliruyushchiysya',
  'header' => 'Саморегулирующийся Кабель',
  'meta_title' => 'Саморегулирующийся Нагревательный Кабель',
  'meta_desc' => 'Купить Саморегулирующийся Нагревательный Кабель. Лучшая защита от обледенения! Стоимость от Официального Дистрибьютора. Доставкой по Украине и Киеву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Теплый Пол',
      'url' => '/teplyy-pol',
      'position' => 2,
    ),
    2 => 
    array (
      'title' => 'Нагревательный Кабель',
      'url' => '/teplyy-pol/kabel',
      'position' => 3,
    ),
    3 => 
    array (
      'title' => 'Саморегулирующийся Кабель',
      'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya',
      'position' => 4,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry">
                        <div class="row">
                            <div class="col-lg-12">
                                <div class="entry-body">
									<div class="entry-content editor-content">
<p><strong>Саморегулирующийся греющий кабель</strong> — один из самых энергоэффективных продуктов для наружного обогрева дома. Изначально он применялся в качестве основного элемента системы антиобледенения кровель. В отличие от обычного, резистивного, кабеля самрег не требует блока управления, задающего температуру нагрева. Основанный на полупроводниковой матрице, он работает на других физических принципах.</p>
<h2>Саморегулирующийся кабель: конструкция и преимущества</h2>
<p>Есть два типа нагревательного кабеля: резистивный с постоянным сопротивлением и саморегулирущийся с переменным.
Резистивный нагревательный кабель, который обычно используют для теплых полов и других систем обогрева, — это конструкция из одной или двух жил, которые при подаче электрического тока преобразуют его в тепло. Температура нагрева такого кабеля регулируется внешней аппаратурой управления, то есть терморегулятором.
В саморегулирующемся кабеле роль нагревательного элемента выполняет полупроводниковая матрица на углеродной основе, которая находится между двумя жилами. Матрица реагирует на изменение температуры окружающего воздуха — чем холоднее становится, тем больше усиливаются ее токопроводящие свойства и, как следствие, вырабатывается тепла.<br>
И главное: температура может меняться в пределах одной кабельной секции. Поэтому один и тот же кабель на солнечной стороне крыши будет греть едва ощутимо, а на затененной — сильнее. Саморегуляция происходит незаметно и без участия человека.</p>
<strong>Преимущества самрега очевидны: </strong>
    <ul>
      <li>Высокая энергоэффективность: кабель работает ровно столько и только тогда, когда это действительно нужно.</li>
      <li>Низкая стоимость эксплуатации: благодаря саморегуляции кабель потребляет меньше энергии, чем резистивный, что влияет на оплату электричества.</li>
      <li>Простое управление: не нужно дополнительно покупать терморегулятор и выставлять температурные показатели.</li>
    </ul>
<p>Недостатком на первый взгляд может показаться высокая цена в сравнении с резистивным кабелем: в пределах 160–300 грн за метр погонный. Но эти затраты быстро окупятся. Традиционный нагреватель реагирует на команды блока управления, и если температура достигает нижней отметки, то включается весь, резко увеличивая потребление энергии. Сравнивая показатели расхода энергии, саморегулирующий кабель оказывается на 15-25% эффективнее традиционного кабельного нагревателя.</p>
<h3>Сферы применения саморегулирующегося кабеля</h3>
<p>Помимо антиобледенения, самрег применяется как тепловой элемент и в других системах и не ограничивается только обогревом частных домов. Его используют и в общественных и административных зданиях, и на промышленных объектах.</p>
<strong>В бытовых целях кабель применяется:</strong>
<ul>
  <li>В системах антиобледенения крыши и водостоков;</li>
  <li>В системах снеготаяния для открытых площадей: тротуаров, дорог, ступеней, пандусов и т.д.;</li>
  <li>Для внутреннего и внешнего обогрева труб водоснабжения.</li>
</ul>
<strong>В промышленности на основе саморегулирующегося кабеля оборудуют:</strong>
    <ul>
      <li>Обогрев водопроводных систем объектов;</li>
      <li>Обогрев коммерческих морозильных камер;</li>
      <li>Системы обогрева для резервуаров и емкостей;</li>
    </ul>
<p>Одна из причин, почему у самрега такая широкая сфера применения, — это его стойкость к перепадам напряжения, что существенно продлевает жизнь системе обогрева. Вторая же — универсальность. Самреги можно укладывать как нагревательный элемент даже в системах теплого пола, хоть это и не самый популярный вариант из-за высокой стоимости. При этом тот же кабель можно уложить на улице при суровом морозном климате, и он останется таким же эффективным.
В бытовом применении от других моделей отличается только кабель, который вставляется прямо в трубу с питьевой водой. Такие модели обычно сделаны из более щадящих материалов, которые не влияют на качество воды и самочувствие жильцов.<br>
В интернет-магазине Rdmarket представлены модели саморегулирующегося кабели от Thermon (США), Profitherm (Китай), Nexans (Дания), которые можно использовать для любой из вышеперечисленных систем. Чтобы получить подробную консультацию по выбору, просчету системы и монтажу, оставляйте заявку на сайте либо обращайтесь по номеру телефона (бесплатно по Украине).</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->

    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'Nexans Defrost Pipe Cable',
      'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya/nexans_defrost_pipe',
      'image' => 
      array (
        'alt' => 'Бухта Кабеля Nexans Defrost Pipe',
        'img' => 'nexans_defrost_pipe_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Саморегулирующийся Кабель',
        'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Саморегулирующийся кабель Nexans Defrost Pipe имеет две токопроводящие жилы, которые соединены между собой специальной матрицей, теплоотдача и исходная мощность которой изменяется в зависимости от температуры снаружи кабеля: при повышении температуры сопротивление матрицы увеличивается, соответственно теплоотдача и исходная мощность уменьшаются, и наоборот.',
      'price' => '399',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    1 => 
    array (
      'title' => 'ProfiTherm LSR-PB Cable',
      'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya/profitherm_lsr_pb',
      'image' => 
      array (
        'alt' => 'Саморегулирующиеся Кабель Profitherm LSR-PB',
        'img' => 'profitherm_lsr_pb_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Саморегулирующийся Кабель',
        'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya',
      ),
      'country' => 'Китай',
      'short_desc' => 'Profitherm LSR-PB — это саморегулирующийся кабель для систем наружного обогрева. В отличие от резистивного, самрег меняет уровень выделяемого тепла зависимо от погодных условий и температуры окружающей среды. Так, на участках, где попадают прямые солнечные лучи, он греет меньше, чем в затененных зонах.',
      'price' => '219',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.00',
      'review_count' => 1,
    ),
    2 => 
    array (
      'title' => 'Thermon KSR',
      'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya/thermon_ksr',
      'image' => 
      array (
        'alt' => 'Саморегулирующийся кабель Thermon KSR',
        'img' => 'thermon_ksr_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Саморегулирующийся Кабель',
        'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya',
      ),
      'country' => 'США',
      'short_desc' => 'Саморегулирующийся кабель Thermon KSR используется в системах наружного обогрева для борьбы со снегом и наледью. Благодаря прочной внешней изоляции, его можно устанавливать без дополнительной защиты, не боясь механических повреждений. Выходная мощность кабеля меняется в зависимости от покрытия, в которой он установлен.',
      'price' => '2122',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    3 => 
    array (
      'title' => 'Thermon BSX',
      'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya/thermon_bsx',
      'image' => 
      array (
        'alt' => 'Саморегулирующийся кабель Thermon BSX',
        'img' => 'thermon_bsx_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Саморегулирующийся Кабель',
        'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya',
      ),
      'country' => 'США',
      'short_desc' => 'Thermon BSX — это саморегулирующийся кабель для систем антиобледенения труб и водостоков от сертифицированного американского производителя. Принцип саморегуляции дает возможность пользователю системы избежать переплат за электроэнергию, когда нет необходимости использовать систему, и работает автоматически без вмешательства человека.',
      'price' => '1350',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    4 => 
    array (
      'title' => 'Thermon HTSX',
      'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya/thermon_htsx',
      'image' => 
      array (
        'alt' => 'Саморегулирующийся кабель Thermon HTSX',
        'img' => 'thermon_htsx_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Саморегулирующийся Кабель',
        'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya',
      ),
      'country' => 'США',
      'short_desc' => 'Саморегулирующийся кабель Thermon HTSX используется на промышленных объектах для защиты от промерзания и поддержания рабочей температуры в резервуарах, емкостях и помещениях. Кабель сертифицирован для установки в специфических местах и пригоден для работы в зонах высокой температуры, включая зоны с продувкой паром. Также их можно использовать в обычных зонах, требующих обогрева.',
      'price' => '2350',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    5 => 
    array (
      'title' => 'Thermon RGS',
      'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya/thermon_rgs',
      'image' => 
      array (
        'alt' => 'Саморегулирующийся кабель Thermon RGS',
        'img' => 'thermon_rgs_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Саморегулирующийся Кабель',
        'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya',
      ),
      'country' => 'США',
      'short_desc' => 'Саморегулирующийся кабель Thermon RGS применяется для борьбы со снегом и наледью в системах антиобледенения крыш. Эта модель создана и протестирована специально для установки в водосточных желобах и по периметру кровли, поэтому не поддается воздействию прямых солнечных лучей, высокой влажности и сильным перепадам температуры окружающей среды.',
      'price' => '1040',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    6 => 
    array (
      'title' => 'Thermon BSX FOJ',
      'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya/thermon_bsx_foj',
      'image' => 
      array (
        'alt' => 'Саморегулирующийся кабель Thermon BSX FOJ',
        'img' => 'thermon_bsx_foj_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Саморегулирующийся Кабель',
        'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya',
      ),
      'country' => 'США',
      'short_desc' => 'Thermon BSX FOJ — это саморегулирующийся кабель для систем антиобледенения труб и водостоков от сертифицированного американского производителя. Покрыт фторполимерной оболочкой. Принцип саморегуляции дает возможность пользователю системы избежать переплат за электроэнергию, когда нет необходимости использовать систему, и работает автоматически без вмешательства человека.',
      'price' => '780',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    7 => 
    array (
      'title' => 'ML&H Co. MHL 2CR',
      'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya/mlshco_mhl_2cr',
      'image' => 
      array (
        'alt' => 'Саморегулирующийся кабель ML&H Co. MHL 2CR',
        'img' => 'mlshco_mhl_2cr_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Саморегулирующийся Кабель',
        'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya',
      ),
      'country' => 'Корея',
      'short_desc' => 'ML&H Co. MHL 2CR — это кабель с функцией саморегуляции для систем наружного снеготаяния и антиобледенения. От классического резистивного нагревательного кабеля отличается конструкцией, которая позволяет менять температуру нагрева на разных участках одного кабеля в соответствии с температурой окружающей среды.',
      'price' => '306',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'image' => '/assets/images/products/thermon_ksr_i1.webp',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/teplyy-pol/kabel/samoreguliruyushchiysya.html',
  'og_image' => '/assets/images/products/thermon_ksr_i1.webp',
  'ru_url' => '/teplyy-pol/kabel/samoreguliruyushchiysya.html',
  'ua_url' => '/ua/teplyy-pol/kabel/samoreguliruyushchiysya.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Саморегулирующийся Кабель',
    'description' => 'Купить Саморегулирующийся Нагревательный Кабель. Лучшая защита от обледенения! Стоимость от Официального Дистрибьютора. Доставкой по Украине и Киеву.',
    'image' => '/assets/images/products/thermon_ksr_i1.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);