<?php $data = array (
  'id' => '10',
  'title' => 'Сенсорный Терморегулятор',
  'path' => '/termoregulator/sensornyy',
  'url' => 'sensornyy',
  'header' => 'Сенсорный Терморегулятор',
  'meta_title' => 'Сенсорный Терморегулятор для Теплого Пола',
  'meta_desc' => 'Купить Сенсорный Терморегулятор для Систем Теплого Пола и Снеготаяния (Антиобледенения). Цена от Официального Дистрибьютора. Доставкой по Украине и Киеву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Терморегуляторы',
      'url' => '/termoregulator',
      'position' => 2,
    ),
    2 => 
    array (
      'title' => 'Сенсорный Терморегулятор',
      'url' => '/termoregulator/sensornyy',
      'position' => 3,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry">
                        <div class="row">
                            <div class="col-lg-12">
                                <div class="entry-body">
									<div class="entry-content editor-content">
<p>Сенсорные терморегуляторы — одна из разновидностей цифровых термостатов для регулировки температуры теплых полов. От остальных моделей они отличаются наличием экрана, отсутствием кнопок и сенсорным управлением. Это современные модели, которые станут эстетичным дополнением к любому интерьеру.</p>

<h2>Режимы обогрева сенсорных терморегуляторов </h2>
<p>Как правило, все сенсорные модели — это программаторы, то есть имеют функцию программирования режимов работы теплого пола под особенности жизни пользователя. Программаторы не только упрощают управления, сводя «ручное» влияние к минимуму, но и экономят электроэнергию. У разных производителей режимы могут отличаться по настройкам, названиям и другим характеристикам, но общий функционал остается примерно одинаковый. </p> <strong>К основным режимам можем отнести: </strong>
<ul>
  <li>Обогрев по графику. Дает возможность точно отрегулировать обогрев под конкретное время пребывания пользователя в помещении. Например, в будние дни указать время, когда все жильцы находятся вне дома, и свести обогрев в эти часы к минимуму. Или, наоборот, повысить температуру на ночь, чтобы прогреть помещение с экономией за счет ночного тарифа на электроэнергию, или ранним утром, перед пробуждением.</li>
  <li>Ручной режим. Позволяет внести правки в программу одноразово, без применения в дальнейшем. Это удобно, когда планы на день меняются, и вы не хотите полностью перестраивать программу.</li>
  <li>Режим «Отпуск». Пригодится, если вы отправляетесь в долгую поездку. Нужно просто внести даты отъезда и приезда, и сенсорный регулятор сработает автоматически: самостоятельно выключит обогрев на указанное количество дней, а по их завершению — включит его на желаемую температуру или запустит основную программу. </li>
</ul>
<p>Также есть возможность полностью перейти на ручное управление, настроить постоянный обогрев на минимальной температуре для предотвращения замерзания и другие функции, которые делают сенсорный терморегулятор не просто стильным, но и полезным девайсом.<br> В интернет-магазине Rdmarket терморегуляторы сенсорные представлены от торговых марок Nexans (Норвегия), OJ Electronics (Дания), Profitherm Eko (Украина).</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->

    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'MCD5-1999-R1P3',
      'url' => '/termoregulator/sensornyy/oj_mcd5_1999_r1p3',
      'image' => 
      array (
        'alt' => 'Термостат сенсорный MCD5-1999-R1P3',
        'img' => 'oj_mcd5_1999_r1p3_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Сенсорный Терморегулятор',
        'url' => '/termoregulator/sensornyy',
      ),
      'country' => 'Дания',
      'short_desc' => 'Сенсорный терморегулятор OJ MCD5 "Все в одном" предназначен для мониторинга и управления системами электрических теплых полов на небольших объектах. Термостат имеет функцию программирования режимов обогрева под заданные пользователем параметры с дальнейшей автономной работой. Семидневный режим работы теплого пола помогает сэкономить электричество без ущерба для комфорта.',
      'price' => '8898',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    1 => 
    array (
      'title' => 'Nexans MILLITEMP 2',
      'url' => '/termoregulator/sensornyy/nexans_millitemp2',
      'image' => 
      array (
        'alt' => 'Сенсорный программируемый термостат MILLITEMP 2 Фото 1',
        'img' => 'nexans_millitemp2_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Сенсорный Терморегулятор',
        'url' => '/termoregulator/sensornyy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Nexans Millitemp 2 — это стильный современный терморегулятор с сенсорным экраном, который является обязательной составляющей любой электрической системы теплых полов. Терморегулятор можно запрограммировать на автоматическое регулирование обогрева либо по температуре воздуха в помещении, либо по температуре пола.',
      'price' => '15000',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    2 => 
    array (
      'title' => 'OJ OCD5–1999',
      'url' => '/termoregulator/sensornyy/oj_ocd5_1999',
      'image' => 
      array (
        'alt' => 'Сенсорный терморегулятор OCD5–1999',
        'img' => 'oj_ocd5_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Сенсорный Терморегулятор',
        'url' => '/termoregulator/sensornyy',
      ),
      'country' => 'Дания',
      'short_desc' => 'OCD5-1999 — программируемый сенсорный термостат OJ Microline "Все в одном" для электрического обогрева пола. Предназначен для регулирования температуры при помощи выносного датчика температуры, встроенного в конструкцию пола или встроенного в термостат датчика температуры воздуха. Простой в навигации и создает оптимальный комфорт при минимально возможном потреблении энергии.',
      'price' => '9798',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 2,
    ),
    3 => 
    array (
      'title' => 'OJ OCD6-1999',
      'url' => '/termoregulator/sensornyy/oj_ocd6_1999',
      'image' => 
      array (
        'alt' => 'Сенсорный терморегулятор OCD6-1999 Фото 1',
        'img' => 'oj_ocd6_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Сенсорный Терморегулятор',
        'url' => '/termoregulator/sensornyy',
      ),
      'country' => 'Дания',
      'short_desc' => 'Электронный программируемый термостат OCD6-1999 используется для систем теплого пола и других систем обогрева на основе кабеля. Имеет два датчика: датчик температуры пола и встроенный датчик температуры воздуха. Позволяет управлять обогревом как в ручном, так и автоматическом режиме с использованием программ обогрева для автоматического чередования периодов теплового комфорта.',
      'price' => '9900',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'image' => '/assets/images/products/nexans_millitemp2_i1.webp',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/termoregulator/sensornyy.html',
  'og_image' => '/assets/images/products/nexans_millitemp2_i1.webp',
  'ru_url' => '/termoregulator/sensornyy.html',
  'ua_url' => '/ua/termoregulator/sensornyy.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Сенсорный Терморегулятор',
    'description' => 'Купить Сенсорный Терморегулятор для Систем Теплого Пола и Снеготаяния (Антиобледенения). Цена от Официального Дистрибьютора. Доставкой по Украине и Киеву.',
    'image' => '/assets/images/products/nexans_millitemp2_i1.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);