<?php $data = array (
  'id' => '35',
  'title' => 'Система Заземления',
  'path' => '/sistema_zazemleniya',
  'url' => 'sistema_zazemleniya',
  'header' => 'Система Заземления',
  'meta_title' => 'Монтаж Системы Заземления',
  'meta_desc' => 'Монтаж Системы Защиты от Протечек Аквасторож. 100% Качество Работы! Установка по Украине и Киеву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Система Заземления',
      'url' => '/sistema_zazemleniya',
      'position' => 2,
    ),
  ),
  'description' => '<div class="page-content">

	<div class="container">
		<div class="newsletter-section bg-image d-flex align-items-center justify-content-center mb-3 pt-2 pb-2 px-3" style="background-image: url(/assets/images/main/banner-4.webp);">
			<div class="banner-content position-relative pt-0">
				<h3 class="newsletter-title font-weight-bold text-center mb-1">Заявка на бесплатный расчет</h3>
				<h2 class="newsletter-text font-weight-bold text-center my-4 mt-0">Получите <span class="text-primary">персональное </span>предложение</h2>
				<p class="text-light font-weight-normal text-center mb-2">Оставьте контакты и получите <b class="text-dark">наиболее выгодное</b> предложение</p>
				<form method="post" action="">
					<div class="email-get d-flex justify-content-center flex-column flex-sm-row align-items-center align-items-sm-stretch">
						<input type="tel" class="form-control text-light mb-1 phone-num" placeholder="Введите ваш телефон" name="phone" aria-label="Телефон" required="" maxlength="19">
						<input type="hidden" name="source" value="Форма со страницы системы заземления">
						<input type="hidden" name="pageurl" value="/sistema_zazemleniya.html">
						<input type="hidden" name="email" value="">
						<input type="hidden" name="event" value="send-bottom-form">
						<div class="input-group-append">
							<button class="btn btn-primary mb-1 letter-spacing-normal text-uppercase" type="submit" id="newsletter-btn">
							<span>Отправить</span>
							</button>
						</div>
					</div>
				</form>
			</div>
		</div>
	</div>
	
    <div class="container">
<article class="entry single-entry">
    <div class="row">
        <div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">
<p>Комплект заземления Zuver предназначен для монтажа точечного глубинного заземления в частных домах, коттеджах, дачах и других отдельностоящих строениях.</p>
<strong>Монтаж можно проводить двумя способами:</strong>
	<ul>
		<li>В мягкий глинистый грунт без применения отбойного молотка;</li>
		<li>В твердый глинистый, песчаный и каменистый грунт с применением отбойного молотка с силой удара 20-25 Дж.</li>
	</ul>
<p>Благодаря модульно-стрежневой конструкции нержавеющего заземлителя Zuver имеет высокую коррозийную стойкость минимум на 50 лет и высокую технологичность монтажа, при котором невозможно нарушить целостность покрытия.</p>
<h2>Комплектующие заземления Zuver</h2>
	<ol>
		<li>Безмуфтовый наконечник нержавеющего стержня 16 мм / 55 мм. Заточен под оптимальным углом и полностью совпадает по диаметру со стержнем, что обеспечит легкое вхождение в грунт и максимальное прилегание.<br>
		Примечание: перед монтажом наконечник стоит слегка наживить на стержень с помощь молотка, дальше он запрессуется самостоятельно в процессе монтажа.</li>
		<li>Безмуфтовый стержень заземления 15 мм / 1500 мм. Сделан из нержавеющей стали и устойчив к любой кислотности грунта.</li>
		<li>Медная шайба 16 мм / 12 мм. Необходима для уплотнения и герметизации места соединения. Поскольку медь намного долговечнее, чем любые масла, их можно не использовать в процессе сборки. Также естественное окисление меди станет прекрасным проводником на весь срок эксплуатации системы.</li>
		<li>Нержавеющая клемма для подключения к стержню заземления. Это стальной зажим с болтами М8 соединяет стержень заземления с заземляющим проводником. Проводник при этом стоит использовать сопоставимый по сроку службы с комплектом Zuver.</li>
		<li>Антикоррозийный бандаж 20 мм / 2 м — лента из нетканого синтетического материала, которая защищает от грунтовой и электрохимической коррозии, полностью выталкивая влагу из мест соединения. Используется при подключении клеммы к стержню заземления.</li>
		<li>Нагель из стали для монтажа нержавеющего стержня отбойным молотком или кувалдой.</li>
	</ol>
<h3>Пошаговый монтаж заземления Zuver</h3>
	<ol>
		<li>Надеть медную шайбу на наконечник и вставить в стержень заземления.</li>
		<li>При помощи молотка и нагеля наживить наконечник.</li>
		<li>Монтаж первого стержня, как правило, происходит при помощи рук на 0,5 м, поскольку есть вероятность случайно задеть инженерные объекты: водопроводные и газовые трубы, электрические провода, канализацию и другие коммуникации. Для этого подготавливается канал глубиной 0,5 м, общая глубина погружения при этом составит 1 м. Если на этом этапе не возникнет препятствий, далее монтаж можно продолжать отбойным молотком или кувалдой.</li>
		<li>Надеть нагель на стержень заземления.</li>
		<li>Погрузить стержень в землю, используя, в зависимости от типа грунта, кувалду или отбойный молоток.</li>
		<li>После погружения заменить нагель на медную шайбу.</li>
		<li>Повторить этапы 4-6 до создания заземляющего электрода необходимой длины. Последний стержень должен выступать над каналом на 20 см.</li>
		<li>Установить клемму и подключить заземляющий проводник.</li>
		<li>С помощью антикоррозийного бандажа обработать места соединения клеммы с проводником.</li>
	</ol>
<p>Система заземления Zuver не требует дополнительного обслуживания в течение всего времени эксплуатации. По необходимости или планово раз в 6-12 лет можно делать контрольные замеры сопротивления и осмотр наружной части системы для выявления возможной коррозии. Также сопротивление рекомендуется замерять после ремонтов и перестроек.<br>
В ассортименте нашего магазина вы можете купить комплекты Zuver 4.4 для точечного заземления и Zuver 4.1 — система заземления с дополнительной молниезащитой.</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->

    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => NULL,
  'image' => '',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/sistema_zazemleniya.html',
  'og_image' => '',
  'ru_url' => '/sistema_zazemleniya.html',
  'ua_url' => '/ua/sistema_zazemleniya.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Система Заземления',
    'description' => 'Монтаж Системы Защиты от Протечек Аквасторож. 100% Качество Работы! Установка по Украине и Киеву.',
    'image' => '/assets/images/logo.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);