<?php $data = array (
  'id' => '31',
  'title' => 'Система Теплого Пола',
  'path' => '/sistema_teplogo_pola',
  'url' => 'sistema_teplogo_pola',
  'header' => 'Система Теплого Пола',
  'meta_title' => 'Монтаж Системы Теплого Пола',
  'meta_desc' => 'Монтаж Системы Теплого Пола от компании RdMarket. 100% Качество! Установка по Украине и Киеву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Система Теплого Пола',
      'url' => '/sistema_teplogo_pola',
      'position' => 2,
    ),
  ),
  'description' => '<div class="page-content">
	<div class="container">
		<div class="newsletter-section bg-image d-flex align-items-center justify-content-center mb-3 pt-2 pb-2 px-3" style="background-image: url(/assets/images/main/banner-4.webp);">
			<div class="banner-content position-relative pt-0">
				<h3 class="newsletter-title font-weight-bold text-center mb-1">Заявка на бесплатный расчет</h3>
				<h2 class="newsletter-text font-weight-bold text-center my-4 mt-0">Получите <span class="text-primary">персональное </span>предложение</h2>
				<p class="text-light font-weight-normal text-center mb-2">Оставьте контакты и получите <b class="text-dark">наиболее выгодное</b> предложение</p>
				<form method="post" action="">
					<div class="email-get d-flex justify-content-center flex-column flex-sm-row align-items-center align-items-sm-stretch">
						<input type="tel" class="form-control text-light mb-1 phone-num" placeholder="Введите ваш телефон" name="phone" aria-label="Телефон" required="" maxlength="19">
						<input type="hidden" name="source" value="Форма со страницы системы ТП">
						<input type="hidden" name="pageurl" value="/sistema_teplogo_pola.html">
						<input type="hidden" name="email" value="">
						<input type="hidden" name="event" value="send-bottom-form">
						<div class="input-group-append">
							<button class="btn btn-primary mb-1 letter-spacing-normal text-uppercase" type="submit" id="newsletter-btn">
							<span>Отправить</span>
							</button>
						</div>
					</div>
				</form>
			</div>
		</div>
	</div>
<div class="container">
<article class="entry single-entry">
    <div class="row">
        <div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">
<p>При отоплении с использованием полов с подогревом находится в помещениях комфортнее и уютнее, чем при традиционном радиаторном отоплении. Монтаж полов с подогревом обходится недешево, но в будущем тёплые полы помогут даже частично экономить на отоплении.<br> Есть два основных вида теплых полов: водяные и электрические. Водяные применяются чаще всего в загородных домах, так как в многоквартирных высотках трубы теплого пола нужно подключать прямо к центральному отоплению, а это запрещено. Электрические теплые полы более универсальны и подойдут как для обогрева частного дома, так и квартиры. Монтаж таких полов обойдется дешевле, да и провести его можно самостоятельно, если изучить технологию и следовать инструкцию.</p>
<h3>Разновидности монтажа электрического теплого пола</h3>
<p>Есть две основные технологии монтажа: мокрая и сухая. Мокрая технология выполняется и использованием «мокрых» материалов — песочно-цементной или самовыравнивающейся стяжки, плиточного клея. Сухой монтаж применяется при установке нагревательных элементов сразу под ламинат, паркет, ковролин, линолеум и схожие типы.</p> <strong>С учетом особенностей мокрого монтажа всего имеем три варианта монтажа электрического теплого пола:</strong>
<ul>
  <li>Монтаж в стяжку (одножильный, двухжильный кабель);</li>
  <li>Монтаж в плиточный клей (нагревательные маты, тонкий кабель);</li>
  <li>Сухой монтаж (инфракрасная пленка).</li>
</ul>
<h2>Монтаж нагревательного кабеля в стяжку</h2>
<p>В основном проводится при первом ремонте после строительства дома/квартиры или в помещениях, где можно поднять уровень пола на 5–7 см. Как основа теплого пола используется кабель для монтажа в стяжку — одножильный или двухжильный. Это надежные, прочные модели, но толщина такого кабеля в среднем 5–7 мм, что тоже влияет на слой стяжки и высоту пола. Зато при таком монтаже кабель будет надежно защищен от механических повреждений и не будет влиять на выбор покрытия.</p>
<strong>Последовательность монтажа нагревательного кабеля в стяжку:</strong>
<ol>
  <li>Очищение поверхности черновой стяжки от загрязнений.</li>
  <li>Подготовка места под терморегулятор. Выберите место на стене, где вам будет удобно пользоваться термостатом. Сделайте в стене отверстие (под стандартную монтажную коробку диаметром 65 мм) и проштробите от него каналы вниз к полу под кабель.</li>
  <li>Монтаж изоляции. Можно использовать корок или другой изоляционный материал, который подходит для теплых полов. Слой изоляции должен соответствовать типу помещения и уровню теплопотерь. Например, на втором этаже и выше многоквартирных домой достаточно 5 мм, на первом или над подвальным помещением — минимум 10 мм. Изоляцию устанавливать не обязательно, но с ней пол будет прогреваться быстрее, а счета за электричество будут меньше.</li>
  <li>Разметка площади обогрева и установка монтажной ленты. Распределите монтажную ленту по зоне обогрева согласно составленному проекту, скобы должны быть в одном направлении. Рекомендуемый шаг укладки ленты — от 0,5 до 0,75 м. Также напомним, что от стен и стационарной мебели необходимо делать отступ в 10–15 см.</li>
  <li>Монтаж нагревательного кабеля. Кабель фиксируется змейкой «поперек» на монтажную ленту с помощью гибких «язычков» на ней. Сохраняйте одинаковый шаг укладки кабеля по всему периметру обогрева. В готовых секциях длина кабеля под площадь подбирается исходя из оптимального шага укладки в 10–15 см. Но расчеты можно провести самостоятельно по формуле H = Sy/L, где H — шаг, Sy — площадь помещения, L — длина кабеля.</li>
  <li>Подключение кабеля к регулятору. Для этого к секции нагревательного кабеля прикреплен, обычно заводским методом, 2,5 м силового — так называемый холодный конец, который выводится к регулятору по проштробленному каналу. У одножильного кабеля холодных конца два, и оба нужно подвести к термостату. На этом этапе желательно проверить уровень сопротивления и изоляцию кабеля, если есть такая возможность.</li>
  <li>Установка датчика. Датчик температуры пола вкладывается в гофротрубку по всей длине и устанавливается в 50–100 см от терморегулятора между витками кабеля на уровне или чуть выше с ними. Край гофротрубки герметично закрывается заглушкой или изолентой, чтобы внутрь не попал раствор стяжки. Также важно сохранить угол изгиба гофротрубки у стены не менее 5 см: если возникнут проблемы с датчиком, его можно будет свободно заменить.</li>
  <li>Подключение терморегулятора к сети и тестовый запуск. Рекомендуем воспользоваться услугами профессионального электрика, чтобы избежать потенциально опасных ситуаций. После подключения желательно включить обогрев на минимальную температуру, чтобы проверить работоспособность кабеля, и, если все в порядке, выключить его уже до завершения всех работ.</li>
  <li>Монтаж чистовой стяжки. Независимо от типа стяжки нагревательный кабель и датчик должны быть полностью покрыты раствором. Оптимальная толщина стяжки при тонкой теплоизоляции и укладке на монтажную ленту 3–5 см, при толстой изоляции и монтаже на сетку — 4–6 см. Включать теплый пол до полного высыхания стяжки категорически запрещено. Для цементно-песочного раствора нужно минимум 28 дней.</li>
  <li>Установка напольного покрытия. При монтаже нагревательного кабеля в стяжку можно устанавливать любое покрытие, которое хорошо проводит тепло. Главное — придерживаться рекомендаций производителя по установке и температурному режиму для покрытия. Также, при полном высыхании стяжки, теплый пол можно включать и без напольного покрытия. Например, когда во время ремонта нужно быстрее просушить стены во влажных и холодных помещениях.</li>
</ol>
<h3>Монтаж теплого пола в плиточный клей</h3>
<p>Керамическая плитка — идеальный по теплопроводимости материал покрытия для теплых полов. Ее можно устанавливать при монтаже кабеля в стяжку, но лучше использовать нагревательный маты или тонкий кабель для монтажа в плиточный клей. Тонкий кабель является разновидностью двухжильного, но его толщина в среднем по производителям от 3 до 4 мм. Такая конструкция специально создавалась для упрощения монтажа. Нагревательные маты изготавливаются также на основе тонкого кабеля, но в них он уже закреплен на монтажной сетке с шагом укладки в 10 см, поэтому делать разметку самостоятельно не нужно.</p> <strong>Этапы монтажа нагревательных матов в стяжку:</strong>
<ol>
  <li>Подготовка поверхности. Нагревательные маты укладываются на чистую, ровную, негорючую поверхность минимальной толщиной 1 см. Если стяжка неровная, ее стоит выровнять тонким слоем самовыравнивающегося раствора. Также желательно обработать поверхность грунтовкой, чтобы мат было проще закрепить.</li>
  <li>Подготовка места под терморегулятор — см. пункт 2 в разделе «Монтаж нагревательного кабеля в стяжку».</li>
  <li>Монтаж нагревательного мата. Мат раскатывается по поверхности так, чтобы полностью закрыть зону обогрева. Чтобы обойти мебель, колонны и другие препятствия, разрежьте сетку и поверните мат в нужном направлении, сохраняя такой же шаг укладки. Резать кабель при этом категорически запрещено. Следите, чтобы холодный конец мата выходил к терморегулятору, а место его соединения с нагревательной секцией было в зоне покрытия плиточным клеем.</li>
  <li>Установка датчика и подключение кабеля к терморегулятору — см. пункты 6–7 в разделе «Монтаж нагревательного кабеля в стяжку».</li>
  <li>Заливка мата плиточным клеем и укладка плитка. После того, как все работы по монтажу кабеля проведены, можно приступать к укладке плитки. Это можно делать сразу нагревательный кабель. Главное — и кабель, и сетка должны быть полностью и равномерно покрыты раствором. Запуск системы проводится только после полного высыхания, то есть через 7-14 дней в зависимости от типа клея и толщины слоя.</li>
</ol>
<p>Монтаж тонкого нагревательного кабеля происходит по такому же принципу, только с использованием монтажной ленты как при укладке кабеля в стяжку. Также стоит отметить, что эти типы нагревательных элементов можно устанавливать и под другие покрытия. В таких случаях вместо плиточного клея используется тонкий слой стяжки.</p>
<h3>«Сухой» монтаж инфракрасного теплого пола</h3>
<p>Инфракрасный теплый пол — это система обогрева из тонкой нагревательной пленки, которая создает инфракрасное излучение. Эффект схож с солнечными лучами, которые, попадая на поверхность, нагревают ее. Пленка монтируется «сухим» способом сразу под напольное покрытие и идеально походит под линолеум, ламинат, паркет и различные ковровые покрытия. Сам монтаж при этом сложнее, так как пленка нуждается в точном соединении контактов. Без опыта в схожих работает стоит доверить его профессионалам, которые легко управятся за час, но, если опыт есть, можно и сделать его самостоятельно.</p> <strong>Этапы монтажа нагревательной пленки:</strong>
<ol>
  <li>Подготовка поверхности. Покрытие должно быть ровным, чистым и гладким, без острых участков и трещин.</li>
  <li>Покрытие поверхности тонкой полиэтиленовой пленкой. Инфракрасный теплый пол боится влажности, поэтому перед установкой стоит разместить такой слой изоляции от влаги внахлест на 20 см. Полиэтилен фиксируется скотчем.</li>
  <li>Подготовка нагревательной секции. Инфракрасная пленка разрезается только по отмеченным линиям, разрезать ее в других местах запрещено. Контактные места зажимаются пассатижами, изолируется. Прикрепите силовые кабели питания в соответствии с инструкцией.</li>
  <li>Выбор места под терморегулятор — см. пункт 2 в разделе «Монтаж нагревательного кабеля в стяжку».</li>
  <li>Укладка теплоизоляции. Если вы не делали теплоизоляцию в стяжке, стоит уложить тонкий слой под нагревательный элемент. Зафиксировать можно термостойким скотчем.</li>
  <li>Укладка нагревательной секции. Полосы пленки укладываются рядом друг с другом по площади обогрева. Нагревательные элементы не должны соприкасаться и перекрывать друг друга. Полосы при этом фиксируются скотчем, мебельными гвоздями или степлером, чтобы избежать смещения при укладке покрытия.</li>
  <li>Установка датчика температуры пола. Для датчика в теплоизоляции прорезается отверстие на расстоянии 2-3 см от нагревательного элемента, то есть черных пластин на пленке. Датчик закрепляется клейкой алюминиевой лентой. Гофротрубка при этом не нужна, так как в монтаже не используются влажные материалы. Все провода подводятся к терморегулятору.</li>
  <li>Подготовка к монтажу напольного покрытия. При установке ламината и других твердых покрытий используется классическая мягкая подложка. В случае с гибкими покрытиями, как линолеум или ковролин, на пленку нужно установить тонкие листы фанеры, соединив их между собой анкерными болтами. Здесь важно не повредить нагревательные элементы, поэтому соединение стоит делать только над прозрачными полосами на пленке.</li>
  <li>Монтаж напольного покрытия. После установки финишного покрытия и полного подключения терморегулятора можно делать первый запуск системы</li>
</ol>
<h3>Стоит ли устанавливать теплый пол своими руками?</h3>
<p>Однозначного ответа на вопрос нет. У самостоятельного монтажа есть свои преимущества: не нужно платить работникам, можно самому контролировать каждый этап, да и страха попасть на непрофессионалов, которые только испортят материалы, нет. При этом достаточно просто совершить ошибку самому, если невнимательно прочесть инструкции или поверить сомнительным рекомендациям. К тому же некоторые производители не компенсируют стоимость поломки, если теплый пол устанавливали не сертифицированные монтажники. Плюсы и минусы есть у каждого варианта, но что бы вы ни выбрали, консультанты интернет-магазина Rdmarket готовы помочь вам на любом этапе. У нас вы можете как получить бесплатную консультацию по просчету и монтажу систем электрообогрева, так и заказать установку у специалистов, которые монтируют теплые полы уже более 15 лет.</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->
    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => NULL,
  'image' => '',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/sistema_teplogo_pola.html',
  'og_image' => '',
  'ru_url' => '/sistema_teplogo_pola.html',
  'ua_url' => '/ua/sistema_teplogo_pola.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Система Теплого Пола',
    'description' => 'Монтаж Системы Теплого Пола от компании RdMarket. 100% Качество! Установка по Украине и Киеву.',
    'image' => '/assets/images/logo.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);