<?php $data = array (
  'id' => '1',
  'title' => 'Теплый Пол',
  'path' => '/teplyy-pol',
  'url' => 'teplyy-pol',
  'header' => 'Теплый Пол',
  'meta_title' => 'Теплый Пол: Маты, Кабель, Пленка',
  'meta_desc' => 'Электрический Теплый Пол: Маты, Кабель, Пленка. Европейское Качество и Надежность Работы! Стоимость от Официального Поставщика. Доставкой по Украине и Киеву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Теплый Пол',
      'url' => '/teplyy-pol',
      'position' => 2,
    ),
  ),
  'description' => '<div class="page-content">
  <div class="container">
    <article class="entry single-entry">
      <div class="row">
        <div class="col-lg-12">
          <div class="entry-body">
            <div class="entry-content editor-content">
              <p><strong>Электрический теплый пол</strong> создаст уют у Вас дома. Такая система формирует идеальный микроклимат, при котором температура в районе ног будет выше, чем в районе головы. Электрические теплые полы дают хозяину возможность
                самостоятельно выбирать подходящий уровень температуры.</p>
              <p>Такая система появилась недавно, но уже пользуется спросом. В Украине теплые полы — это не признак роскоши, а необходимость, тем более цена оборудования достаточно низкая, а монтаж — простой. Пол можно проложить под любым напольным
                покрытием, часто его используют для обогрева ванной, лоджии и кухни. Система теплый пол может служить основным или дополнительным тепловым источником.</p>

              <h3>Из чего состоит система теплого пола?</h3>
              <p>Назначение электрического пола — обогрев помещения. Для этого используются системы из нескольких составляющих. В основе системы такие элементы:</p>
              <ul>
                <li>Нагревающий кабель, мат или инфракрасная пленка.</li>
                <li>Терморегулятор для управления системой.</li>
                <li>Датчик температуры для контроля над ее работой.</li>
              </ul>

              <p>Это главные элементы, определяющие работу системы.</p>

              <h2>Виды и особенности теплого пола</h2>
              <p>Теплые полы могут быть водяными, кабельными, пленочными или стержневыми. Самые распространенные — кабельные полы, в их основе используются безопасные провода с хорошей изоляцией.<br>
                Кабель в основе может быть одножильным, или двухжильным. Одножильные сложнее в установке, имеют один нагревающий проводник. Такой провод делают из латуни, нихрома и оцинкованных материалов, которые нагреваются при поступлении
                электричества на кабель. Имеет меньшую мощность, чем двухжильный. Кабель с двумя нагревающими жилами имеет 2 проводника, а значит, провод греется быстрее.</p>

              <p>Нагревательный кабель для пола может быть резистивным и саморегулирующимся. Резистивный кабель поддерживает постоянный уровень мощности, независимо от внешних условий. Он дешевле, но расходует больше электроэнергии, чем
                саморегулирующийся. Такой провод реагирует на внешнюю среду, и когда на улице становится выше температура, он начинает греться меньше. Становится холоднее — греется больше, и все это без участия человека.</p>

              <p>Для водяного теплого пола использую маты, их отличает простой монтаж. Маты выполнены обычно из пенополистирола, устойчивы к нагрузкам, деформациям и перегибу.<br>
                В качестве альтернативы кабелю в основе нагревающегося пола может быть использована инфракрасная пленка. Представляет собой плотный полимер с нагревательным элементом, отличается простым монтажом. При использовании пленки не нужно
                поднимать уровень пола, что тоже является преимуществом. Можно прокладывать под ламинат, плитку, паркет, линолеум или ковролин.</p>
              <p>Подогрев пола обеспечивает терморегулятор. Он может быть механическим, электронным, или программируемым. Механический самый простой в управлении, позволяет выставлять температуру и таймер с помощью тумблера. Цифровой удобнее в
                использовании — можно задавать нужные параметры работы кнопками и отслеживать их на экране, включать и выключать систему по режиму, фиксировать параметры для каждого времени года. Программируемые — самые современные, их можно
                настраивать удаленно, через телефон или компьютер.</p>

              <h2>Где купить качественный теплый пол</h2>
              <p>Купить теплый пол можно в интернет-магазине RD-market по доступным ценам. Мы предлагаем оригинальную продукцию Nexans по цене производителя. Сотрудничаем с изготовителем напрямую, поэтому наценки и переплаты отсутствуют. Продаем
                теплый пол в Киеве и любых других городах Украины, есть доставка почтовыми службами.</p>
              <p>Теплый пол, цены на который доступны в нашем магазине, позволит сделать в Вашем доме или квартире комфортные условий. Вы сами будете выставлять нужный температурный уровень и выбирать степень подогрева, не дожидаясь решения
                коммунальных служб.<br>
                Закажите консультацию, чтобы выбрать идеально подходящую для себя систему!</p>
            </div><!-- End .entry-content -->
          </div><!-- End .entry-body -->
        </div><!-- End .col -->
      </div><!-- End .row -->
    </article><!-- End .entry -->

  </div><!-- End .container -->
</div><!-- End .page-content -->',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'Nexans TXLP/2R',
      'url' => '/teplyy-pol/kabel/dvuzhylnyy/nexans_txlp2r',
      'image' => 
      array (
        'alt' => 'Комплект Кабеля Nexans TXLP/2R',
        'img' => 'nexans_txlp2r_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двухжильный Кабель',
        'url' => '/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Нагревательный кабель Nexans TXLP/2R — это главная составляющая системы теплый пол, которая создает и поддерживает комфортную температуру пола и воздуха в жилых помещениях. Нагревательное устройство можно также  использовать для таяния снега снаружи дома, для устранения льда и предотвращения появления сосулек на кровле.',
      'price' => '3666',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.83',
      'review_count' => 6,
    ),
    1 => 
    array (
      'title' => 'Nexans TXLP/1R',
      'url' => '/teplyy-pol/kabel/odnozhylnyy/nexans_txlp1r',
      'image' => 
      array (
        'alt' => 'Комплект Кабеля Nexans TXLP/1R',
        'img' => 'nexans_txlp1r_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Одножильный Кабель',
        'url' => '/teplyy-pol/kabel/odnozhylnyy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Комплекты теплого пола Nexans TXLP/1R состоят из нагревательного кабеля на основе одной нагревательной жилы и кабеля питания для подключения к терморегулятору. Встроенные безмуфтовые соединения "теплых" и "холодных" концов кабеля с обеих сторон SPLICE обеспечивают водонепроницаемость и защиту от повреждений по всей длине кабеля.',
      'price' => '3363',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.86',
      'review_count' => 7,
    ),
    2 => 
    array (
      'title' => 'Nexans Millicable Flex',
      'url' => '/teplyy-pol/kabel/tonkiy/nexans_milicable_flex',
      'image' => 
      array (
        'alt' => 'Комплект Кабель Nexans Millicable Flex',
        'img' => 'nexans_milicable_flex_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Тонкий Кабель',
        'url' => '/teplyy-pol/kabel/tonkiy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Тонкий нагревательный двужильный кабель от Nexans, Millicable Flex 15, — это идеальное решение для комфортного подогрева в помещениях, где нет возможности дополнительно поднять уровень пола на 5-7 см. Благодаря уменьшённой конструкции кабель не требует монтажа в стяжку и лучше всего сочетается с керамической, керамогранитной и другой плиткой в качестве напольного покрытия.',
      'price' => '7182',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.75',
      'review_count' => 4,
    ),
    3 => 
    array (
      'title' => 'Nexans Millimat',
      'url' => '/teplyy-pol/mat/nexans_millimat',
      'image' => 
      array (
        'alt' => 'Тонкий Двужильный Мат Nexans Millimat',
        'img' => 'nexans_millimat_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Нагревательные Маты',
        'url' => '/teplyy-pol/mat',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Теплый пол Nexans Millimat — это готовый к установке комплект из нагревательного кабеля, закрепленного на тонкой клейкой сетке с оптимальным шагом укладки. Каждая кабельная сетка имеет соединительный медный провод питания длиной 2,5 м. Для управления необходим терморегулятор.',
      'price' => '5928',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 7,
    ),
    4 => 
    array (
      'title' => 'ProfiTherm Twin Cable',
      'url' => '/teplyy-pol/kabel/dvuzhylnyy/profitherm_twin',
      'image' => 
      array (
        'alt' => 'Двухжильный Кабель Profitherm Twin Cable',
        'img' => 'profitherm_twin_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двухжильный Кабель',
        'url' => '/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Польша',
      'short_desc' => 'Двухжильный резистивный кабель Profiterm используется в системах теплого пола для квартир и домов, так как быстро прогревает поверхность пола и воздух в помещении без конвекторных потоков. Конструкция кабеля позволяет использовать его для наружных систем снеготаяния и антиобледенения, обогрева теплиц и почвы во дворах.',
      'price' => '2112',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    5 => 
    array (
      'title' => 'ProfiTherm Mat',
      'url' => '/teplyy-pol/mat/profitherm_twin_mat',
      'image' => 
      array (
        'alt' => 'Двухжильный Мат Profitherm Mat',
        'img' => 'profitherm_twin_mat_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Нагревательные Маты',
        'url' => '/teplyy-pol/mat',
      ),
      'country' => 'Польша',
      'short_desc' => 'Теплый пол ProfiTherm Mat используется как основная отопительная система или как дополнительный обогрев к отоплению в доме или квартире. Благодаря небольшой толщине кабеля нагревательные маты можно устанавливать без дополнительного слоя стяжки в помещениях, где нет возможно поднять уровень пола.',
      'price' => '2712',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.50',
      'review_count' => 2,
    ),
    6 => 
    array (
      'title' => 'Wärme Twin Cable',
      'url' => '/teplyy-pol/kabel/dvuzhylnyy/warme_twin',
      'image' => 
      array (
        'alt' => 'Двужильный Кабель Warme Twin Cable',
        'img' => 'warme_twin_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двухжильный Кабель',
        'url' => '/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Германия',
      'short_desc' => 'Теплый пол Wärme Twin — это нагревательная секция из двухжильного экранированного кабеля для электрического обогрева пола. Поставляется вместе с заводским кабелем питания (холодным концом) длиной 2,5 м. Нагревательные секции можно использовать с большинством типов лицевого покрытия пола.',
      'price' => '1779',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    7 => 
    array (
      'title' => 'Wärme Twin Flex Cable',
      'url' => '/teplyy-pol/kabel/tonkiy/warme_twin_flex',
      'image' => 
      array (
        'alt' => 'Тонкий Двужильный Кабель Warme Twin Flex Cable',
        'img' => 'warme_twin_flex_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Тонкий Кабель',
        'url' => '/teplyy-pol/kabel/tonkiy',
      ),
      'country' => 'Германия',
      'short_desc' => 'Тонкий двухжильный экранированный кабель Wärme Twin Flex — это система теплого пола для установки в помещениях без дополнительного слоя стяжки. Идеально сочетается с керамической, керамогранитной и другой плиткой, так как имеет толщину всего 3,5 мм и устанавливается сразу в слой плиточного клея.',
      'price' => '1473',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 9,
    ),
    8 => 
    array (
      'title' => 'Wärme Twin Mat',
      'url' => '/teplyy-pol/mat/warme_twin_mat',
      'image' => 
      array (
        'alt' => 'Комплект Матов Warme Twin Mat',
        'img' => 'warme_twin_mat_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Нагревательные Маты',
        'url' => '/teplyy-pol/mat',
      ),
      'country' => 'Германия',
      'short_desc' => 'Теплый пол Wärme Twin Mat — это комплект из тонкого двухжильного кабеля, предварительно закрепленного на полимерную сетку с уже просчитанным шагом укладки. "Холодный" кабель питания для подключения к системе управления полом установлен заводским способом.',
      'price' => '1785',
      'stock' => '22',
      'price_old' => '2100',
      'review_mark' => '5.00',
      'review_count' => 4,
    ),
    9 => 
    array (
      'title' => 'ProfiTherm EKO Flex Twin Cable',
      'url' => '/teplyy-pol/kabel/tonkiy/profitherm_eko_flex',
      'image' => 
      array (
        'alt' => 'Тонкий Двухжильный Кабель Profitherm EKO Flex Cable',
        'img' => 'profitherm_eko_flex_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Тонкий Кабель',
        'url' => '/teplyy-pol/kabel/tonkiy',
      ),
      'country' => 'Украина',
      'short_desc' => 'Нагревательные кабели ProfiTherm EKO Flex используются для полного и комфортного обогрева помещений любого типа. Имеют две жилы постоянного сопротивления и однослойную изоляцию. Благодаря уменьшённой конструкции и минимальному радиусу изгиба в 2 см удобен для помещений неправильной формы и для ремонта уже существующих полов без подогрева.',
      'price' => '1149',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    10 => 
    array (
      'title' => 'ProfiTherm EKO Twin Cable',
      'url' => '/teplyy-pol/kabel/dvuzhylnyy/profitherm_eko_twin',
      'image' => 
      array (
        'alt' => 'Двужильный Кабель Profitherm EKO Cable',
        'img' => 'profitherm_eko_twin_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двухжильный Кабель',
        'url' => '/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Украина',
      'short_desc' => 'Двухжильный кабель Profitherm EKO — это комплект готового к монтажу и подключению кабеля для систем теплого пола. Состоит из нагревательной части и «холодных» подсоединительных проводов питания, которые имеют одну соединительную и одну конечную муфту. Также в комплект входят монтажная лента для крепления кабеля к полу и гофротрубка для установки датчика температуры.',
      'price' => '1737',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    11 => 
    array (
      'title' => 'ProfiTherm EKO Twin Mat',
      'url' => '/teplyy-pol/mat/profitherm_eko_twin_mat',
      'image' => 
      array (
        'alt' => 'Двужильный Мат Profitherm EKO Mat',
        'img' => 'profitherm_eko_twin_mat_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Нагревательные Маты',
        'url' => '/teplyy-pol/mat',
      ),
      'country' => 'Украина',
      'short_desc' => 'Двухжильный нагревательный мат Profitherm EKO используется в качестве основной отопительной системы или как комфортный подогрев полов в отапливаемых помещениях. Это готовая к монтажу секция, в которой кабель предварительного закреплен на тонкую стекловолоконную сетку с оптимальным шагов укладки. Клейкая основа сетки делает монтаж простым и быстрым.',
      'price' => '1854',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    12 => 
    array (
      'title' => 'Nexans TXLP/1R Black Defrost Snow',
      'url' => '/teplyy-pol/kabel/odnozhylnyy/nexans_txlp1r_black_defrost_snow',
      'image' => 
      array (
        'alt' => 'Одножильный Кабель Nexans TXLP/1R, 28 Вт/м (Black Defrost Snow)',
        'img' => 'nexans_txlp1r_black_defrost_snow_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Одножильный Кабель',
        'url' => '/teplyy-pol/kabel/odnozhylnyy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Комплекты нагревательного кабеля Nexans Defrost Snow используются в системах наружного обогрева: снеготаяния открытых площадей, антиобледенения кровли, водостоков и других открытых участков. Имеют удельную мощность 28 Вт/м и встроенные безмуфтовые соединения SPLICE с обоих концов кабеля.',
      'price' => '2739',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 2,
    ),
    13 => 
    array (
      'title' => 'Nexans TXLP/2R Red Defrost',
      'url' => '/teplyy-pol/kabel/dvuzhylnyy/nexans_txlp2r_red_defrost_snow',
      'image' => 
      array (
        'alt' => 'Комплект Кабель Nexans TXLP/2R, 28 Вт/м (Red Defrost Snow)',
        'img' => 'nexans_txlp2r_red_defrost_snow_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двухжильный Кабель',
        'url' => '/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Нагревательный двухжильный кабель Nexans TXLP/2R Red Defrost Snow — это готовый к монтажу и подключению комплект обогрева с безмуфтовым соединением и алюминиевой защитной трубкой. С одной стороны кабель имеет провод питания длиной 10 м, с другой – герметичную заводской конец. Используется для систем снеготаяния на открытых площадках, например, обогрева подъездных путей, ступеней, открытых площадок.',
      'price' => '5361',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    14 => 
    array (
      'title' => 'Nexans TXLP One Drum',
      'url' => '/teplyy-pol/kabel/odnozhylnyy/nexans_txlp_one_drum',
      'image' => 
      array (
        'alt' => 'Одножильный Кабель Nexans TXLP One Drum',
        'img' => 'nexans_txlp_one_drum_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Одножильный Кабель',
        'url' => '/teplyy-pol/kabel/odnozhylnyy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Отрезной нагревательный кабель Nexans TXLP Black (Drum) обеспечивает постоянный уровень тепла внутри здания и вне его. Может быть использован в жилых домах и квартирах, а также в промышленности: для емкостей, грунтовых поверхностей, трубопроводов, бункеров, желобов. Его применяют для устранения снега с открытых площадок и борьбы с наледью на трубопроводах, кровле, открытых балконах.',
      'price' => '84',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    15 => 
    array (
      'title' => 'Nexans TXLP Twin Drum',
      'url' => '/teplyy-pol/kabel/dvuzhylnyy/nexans_txlp_twin_drum',
      'image' => 
      array (
        'alt' => 'Двухжильный Кабель Nexans TXLP Twin Drum',
        'img' => 'nexans_txlp_twin_drum_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двухжильный Кабель',
        'url' => '/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Отрезной нагревательный кабель Nexans TXLP Twin Drum используют для полного и комфортного обогрева помещений, в системах снеготаяния на открытых площадках, в системах антиоблединения на крышах. Популярен и в качестве обогревательного средства для частных домов и квартир, и как устройство для поддержания стабильной температуры во время производственных процессов.',
      'price' => '126',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    16 => 
    array (
      'title' => 'ProfiTherm EKO Twin Plus',
      'url' => '/teplyy-pol/kabel/dvuzhylnyy/profitherm_eko_twin_plus',
      'image' => 
      array (
        'alt' => 'Двужильный Кабель Profitherm EKO Twin Plus',
        'img' => 'profitherm_eko_twin_plus_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двухжильный Кабель',
        'url' => '/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Украина',
      'short_desc' => 'Двухжильный кабель ProfiTherm EKO используется для наружного обогрева в системах антиобледенения и снеготаяния, а также для поддержания необходимой температуры трубопроводов и емкостей. Наружная оболочка стойкая к воздействию ультрафиолетового излучения, поэтому кабель не боится внешних перегревов и перепадов температуры.',
      'price' => '1314',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    17 => 
    array (
      'title' => 'ProfiTherm EKO Plus',
      'url' => '/teplyy-pol/kabel/odnozhylnyy/profitherm_eko_one_plus',
      'image' => 
      array (
        'alt' => 'Одножильный Кабель Profitherm EKO One Plus',
        'img' => 'profitherm_eko_one_plus_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Одножильный Кабель',
        'url' => '/teplyy-pol/kabel/odnozhylnyy',
      ),
      'country' => 'Украина',
      'short_desc' => 'Profitherm EKO One Plus — это одножильный нагревающий кабель для оборудования систем антиобледенения кровли и труб, снеготаяния открытых площадок, тротуаров, подъездных дорожек и других участков, незащитных от снега и льда. Благодаря оптимальной удельной мощности кабель прогревается равномерно и эффективно, а наружная оболочка защищает его от воздействия внешних погодных факторов.',
      'price' => '264',
      'stock' => '22',
      'price_old' => '318',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    18 => 
    array (
      'title' => 'Комплекты ProfiTherm Slims',
      'url' => '/teplyy-pol/ik-plenka/kromplekty_profitherm_slims',
      'image' => 
      array (
        'alt' => 'Комплекты ИК Пленки Profitherm Slims',
        'img' => 'kromplekty_profitherm_slims_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'ИК Пленка',
        'url' => '/teplyy-pol/ik-plenka',
      ),
      'country' => 'Корея',
      'short_desc' => 'Готовые к установке и подключению комплекты теплого пола на основе нагревательной пленки Profitherm Slims. Комплект состоит из пленочной секции, рассчитанной под определенную квадратуру, полного монтажного набора и пользовательской инструкции по самостоятельному монтажу. Инфракрасный теплый пол устанавливается сразу под напольное покрытие, поэтому не требует дополнительных подготовительных работ.',
      'price' => '441',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 2,
    ),
    19 => 
    array (
      'title' => 'ProfiTherm Slims',
      'url' => '/teplyy-pol/ik-plenka/profitherm_slims',
      'image' => 
      array (
        'alt' => 'Инфракрасная пленка Profitherm Slims',
        'img' => 'profitherm_slims_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'ИК Пленка',
        'url' => '/teplyy-pol/ik-plenka',
      ),
      'country' => 'Корея',
      'short_desc' => 'Нагревательная пленка Profitherm Slims — это уникальная система обогрева, которую можно использовать для создания теплых полов под плавающими покрытиями: ламинатом, паркетом, линолеумом, ковролином и др. Монтаж пленки не требует дополнительной стяжки или других "влажных" работ и происходит сразу на чистовую основу под напольное покрытие.',
      'price' => '213',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'image' => '/assets/images/products/nexans_millimat_i1.webp',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/teplyy-pol.html',
  'og_image' => '/assets/images/products/nexans_millimat_i1.webp',
  'ru_url' => '/teplyy-pol.html',
  'ua_url' => '/ua/teplyy-pol.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Теплый Пол',
    'description' => 'Электрический Теплый Пол: Маты, Кабель, Пленка. Европейское Качество и Надежность Работы! Стоимость от Официального Поставщика. Доставкой по Украине и Киеву.',
    'image' => '/assets/images/products/nexans_millimat_i1.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);