<?php $data = array (
  'id' => '41',
  'title' => 'Теплого пола под ламинат',
  'path' => '/sistema_teplogo_pola/teplyye_poly_pod_laminat',
  'url' => 'teplyye_poly_pod_laminat',
  'header' => 'Теплого пола под ламинат',
  'meta_title' => 'Электрический Теплые Полы Под Ламинат',
  'meta_desc' => 'Электрический Теплые Полы Под Ламинат. Монтаж Кабеля Под Ламинат, Подготовка Поверхности, Рекомендации и Обзор.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Система Теплого Пола',
      'url' => '/sistema_teplogo_pola',
      'position' => 2,
    ),
    2 => 
    array (
      'title' => 'Теплого пола под ламинат',
      'url' => '/sistema_teplogo_pola/teplyye_poly_pod_laminat',
      'position' => 3,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry">
    <div class="row">
        <div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">
<p>Теплый пол особенно приятен холодными зимними временами, когда ноги согревают не только шерстяные носки, но и поверхность, по которой ходит человек. Ламинат, которым часто покрывают полы, сам по себе относится к «холодным» покрытиям, и под него можно провести подогрев.</p>
<h2>Варианты теплого пола под ламинат</h2>
<strong>Различают 3 разновидности теплого пола:</strong>
	<ul>
		<li>водяная система;</li>
		<li>электрическая кабельная конструкция;</li>
		<li>инфракрасная система.</li>
	</ul>
<p>Все они объединены тем, что нагревательные элементы спрятаны под ламинат. Тепловая энергия передается покрытию и нагревает воздух.<br>
<b>Для всех видов характерны следующие свойства</b>:</p>
	<ol>
		<li>Равномерное распределение тепла по всей поверхности.</li>
		<li>Достаточная нагревательная эффективность.</li>
		<li>Элементы системы обогрева не видны.</li>
		<li>В отличие от радиаторной системы, отсутствует циркуляция воздуха, а вместе с ней и пыли по помещению.</li>
	</ol>
<p>Каждый из видов теплого пола может монтироваться как на бетонное, так и на деревянное основание.</p>
<h3>Водяная система теплого пола</h3>
<p>Представляет собой комплекс соединенных между собой трубок, по которым циркулирует горячая вода. Эти трубки при помощи коллектора подсоединены к отопительному котлу. В многоквартирном доме нежелательно устанавливать такую систему, так как монтаж подразумевает врезку труб к системе центрального отопления дома, а это требует длительного согласования с администрацией. В частном доме можно установить такую систему.<br>
В данном случае опасно соседство ламината, который состоит из бумаги и ДСП, и воды; сырость противопоказана. При монтировании труб необходимо сначала сделать стяжку: утеплитель, укрепленный металлической сеткой. На стяжку устанавливаются трубы, заливают их цементом и оставляют затвердевать до 4 недель. Поверх бетонного пола уже настилают ламинат по правилам.<br>
Не лишним было бы подсоединить термостат к конструкции, препятствующий повышению температуры воды свыше +28 градусов. Увеличивать в начале сезона и уменьшать в конце сезона температуру воды следует постепенно – на 5 градусов в сутки. Показатель влажность под ламинатом не должен превышать 60%.</p>
<h3>Электрическая система теплого пола</h3>
<p>Электрические кабели монтируются непосредственно в стяжку, и тепло, образуемое ими, передается сначала в бетонное покрытие. Когда бетон нагревается, начинает нагреваться и ламинат, который сам по себе является плохим теплопроводным материалом. Тем самым воздух в комнате будет нагреваться медленно, а большая часть тепла останется в бетоне, поэтому расходы на электроэнергию неприятно удивят.<br>
Такого рода теплый бол эффективно устанавливать в помещениях, которые выстланы керамической плиткой или керамогранитом: прихожая, санузел. Еще можно купить специальный мат – уже готовая стяжка, в которую встроена система кабелей. Его можно быстро и легко уложить.</p>
<h3>Инфракрасная система теплого пола</h3>
<p>Инфракрасная, или пленочная, конструкция оптимально подходит для установки теплого пола в квартире. Такая система выглядит как совокупность плиточных нагревательных элементов, прикрепленных к пленке.</p>
<strong>Пленочное покрытие для нагрева имеет ряд преимуществ:</strong>
	<ul>
		<li>совместимость почти с любым напольным покрытием: ламинатом, ковролином, паркетом, плиткой;</li>
		<li>не нужны защитные слои при монтаже;</li>
		<li>тонкий нагревательный слой (всего 0,4 мм);</li>
		<li>нет опасности затопления (как у водяной системы) и перерасхода электроэнергии (как у кабельной);</li>
		<li>эффективность нагрева почти 100%.</li>
	</ul>
<p>Из недостатков можно отметить довольно высокую стоимость и сложности с монтажом. Пленочные виды инфракрасных теплых полов бывают углеродные (графитовые волокна на лавсановой пленке) и биметаллические (алюминий + медь на полимере). Схема подключения обычно параллельная. Кроме пленочных, еще продаются стержневые виды теплых полов.<br>
Для монтажа необходима ровная бетонная (или деревянная) поверхность стяжки. На теплоизоляционный влагоустойчивый материал устанавливается инфракрасный теплый пол, подключается к общей сети, застилается битумной изоляцией. В слой термоизоляции необходимо установить температурные датчики, а крайнюю ячейку инфракрасных панелей (или стержней) подключить к терморегулятору.</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->
    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => NULL,
  'image' => '',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/sistema_teplogo_pola/teplyye_poly_pod_laminat.html',
  'og_image' => '',
  'ru_url' => '/sistema_teplogo_pola/teplyye_poly_pod_laminat.html',
  'ua_url' => '/ua/sistema_teplogo_pola/teplyye_poly_pod_laminat.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Теплого пола под ламинат',
    'description' => 'Электрический Теплые Полы Под Ламинат. Монтаж Кабеля Под Ламинат, Подготовка Поверхности, Рекомендации и Обзор.',
    'image' => '/assets/images/logo.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);