<?php $data = array (
  'id' => '40',
  'title' => 'Теплые полы под плитку',
  'path' => '/sistema_teplogo_pola/teplyye_poly_pod_plitku',
  'url' => 'teplyye_poly_pod_plitku',
  'header' => 'Теплые полы под плитку',
  'meta_title' => 'Электрический Теплые Полы Под Плитку',
  'meta_desc' => 'Электрический Теплые Полы Под Плитку. Монтаж Кабеля Под Плитку, Подготовка Поверхности, Рекомендации и Обзор.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Система Теплого Пола',
      'url' => '/sistema_teplogo_pola',
      'position' => 2,
    ),
    2 => 
    array (
      'title' => 'Теплые полы под плитку',
      'url' => '/sistema_teplogo_pola/teplyye_poly_pod_plitku',
      'position' => 3,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry">
    <div class="row">
        <div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">
<p>Плитка из керамики — идеальный материал для напольного покрытия в ванной, устойчивый к влаге и грязи. Единственный ее минус в быстром охлаждении при неутепленных полах. Эту проблему можно легко решить, использовав технологию электрического тёплого пола. В качестве альтернативы можно установить тёплый пол на водяной основе, но это разрешено только в частных домах. А электрический можно укладывать практически в любом месте.</p>
<h3>Виды электрического тёплого пола</h3>
<p>Существуют много разных методов и материалов для укладки пола. <br><b>Большинство из них можно приобрести в магазине RdMarket</b>:</p>
<p>Если вы хотите купить только сам греющий кабель, то остальные материалы для установки придется докупать отдельно.
Электрические маты состоят из сетки с уже готовыми креплениями греющих кабелей и не требуют дополнительных расходов.
Инфракрасная система схожа по принципу работы, но отличается по конструкции и способу укладки от кабельных.
Для укладки теплых полов удобнее использовать готовые наборы. Они включают в себя практически всё необходимое для правильного монтажа. Также стоит приобрести и утеплитель. Он устанавливается под систему тёплого пола и нужен для удержания тепла внутри помещения.</p>
<h2>Теплые полы под плитку: Монтаж электрического пола</h2>
<p>Укладка теплых полов под плитку не требует профессиональных знаний или умений, достаточно изучить технику монтажа, чтобы избегать лишних ошибок.</p>
<strong>Независимо от типа системы установка состоит из следующих этапов</strong>:
  <ul>  
	<li>подготовка основания</li>
    <li>выбор места для терморегулятора</li>
    <li>укладка утеплительного материала</li>
    <li>укладка самой системы электрического тёплого пола</li>
    <li>укладка плитки</li>
  </ul>
<h3>Подготовка основы</h3>
<p>Первым делом снимается напольное покрытие, поверхность полностью очищается и, если нужно, выравнивается тонким слоем стяжки или другим способом. Установка системы тёплого пола на неровную или повреждённую поверхность может вызвать перегрев, замыкание и другие неполадки, ремонт которых обойдется недешево.</p>
<h3>Монтаж утеплителя</h3>
<p>После предварительной очистки и выравнивания основания укладывается утеплительный материал. Пенофол — недорогой и удобный вариант, который отлично изолирует тепло. В процессе монтажа нужно оставить пространство между стеной и утеплителем примерно в 5 см. Стыки между полосами пенофола можно просто заклеить термостойким скотчем.
Как альтернатива пенофолу подойдут листы пенополистирола, но на них нужно будет установить армирующую сетку и закрыть ее стяжкой.<br>
Толщина утеплительного слоя зависит от места монтажа тёплого пола. Если это квартира на втором этаже и выше, хватит слоя в 2-5 см. Если это дом, то следует укладывать слой от 10 см, чтобы обеспечить хорошую теплоизоляцию.</p>
<h3>Монтаж системы теплого пола</h3>
<p>Перед началом монтажа стоит ознакомиться со всем набором и полностью изучить инструкцию от производителя, подготовить инструменты и дополнительные детали.<br>
Также важно заранее выбрать место для терморегулятора. Терморегулятор – это прибор, которым управляется вся система электрического тёплого пола. Его нужно устанавливать в удобном для использования месте.
В матах нагревательный кабель уже закреплен на монтажную сетку. Между кабелями сохраняется необходимое расстояние, что не требует дополнительных просчетов.<br>
Если же вы приобрели только саму кабельную секцию, необходимо правильно просчитать шаг укладки — расстояние между витками кабеля. Оптимальными будут 10–15  см с отступами от стен в 10 см.<br>
Кабели нагревания нужно правильно распределить по помещению. Укладывать их под не стационарной мебелью, как душевая кабинка или ванна, не стоит. Чтобы избежать перегрева, между полом и мебелью должно быть небольшое пространство для циркуляции теплого воздуха. Идеально подойдет мебель на ножках.</p>
<h2>Теплые полы под плитку: Термодатчик и терморегулятор</h2>
<p><strong>Термодатчики для теплого пола</strong> бывают двух видов: датчик пола и воздуха. Первый снимает температуру самого пола и монтируется между витками кабеля недалеко от терморегулятора. Второй датчик опционален и требуется только если вы устанавливаете теплый пол как основное отопление для обогрева всего помещения.<br>
В готовых комплектах электропола под плитку уже есть силовой кабель для подключения к терморегулятору. Он прикрепляется к нагревательной секции заводским способом и подобран оптимально по мощности, поэтому вам не нужно будет делать это самостоятельно.</p>
<h3>Укладка плитки</h3>
<p>Плиточный клей наносится прямо на нагревательный кабель. Толщина слоя над электрическим проводом должна быть более 5 мм и перекрыть его полностью. В остальном техника ничем не отличается: плитка укладывается на клей ровно, без механических повреждений.<br>
<i><b>Важно! Первый запуск системы теплого пола рекомендуется делать не раньше, чем через 7 дней после укладки плитки, так как клей должен максимально просохнуть.</b></i><br>
К монтажу системы теплого пола под плитку стоит отнестись внимательно или доверить это проверенным специалистам. В 99% гарантийных случаев неполадки возникают не из-за проблем с кабелем, а именно из-за нарушения технологии укладки и использования. Поэтому не стоить экономить время и финансы: в будущем ремонт системы может обойтись дороже, чем сэкономленная сумма. 
Какой бы вариант вы ни выбрали — самостоятельно устанавливать теплый пол под плитку или заказать монтаж — консультанты интернет-магазина «РДмаркет» окажут вам консультацию по любому вопросу: от выбора надежных монтажников до сопровождения на каждом этапе укладки.</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->
    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => NULL,
  'image' => '',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/sistema_teplogo_pola/teplyye_poly_pod_plitku.html',
  'og_image' => '',
  'ru_url' => '/sistema_teplogo_pola/teplyye_poly_pod_plitku.html',
  'ua_url' => '/ua/sistema_teplogo_pola/teplyye_poly_pod_plitku.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Теплые полы под плитку',
    'description' => 'Электрический Теплые Полы Под Плитку. Монтаж Кабеля Под Плитку, Подготовка Поверхности, Рекомендации и Обзор.',
    'image' => '/assets/images/logo.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);