<?php $data = array (
  'id' => '9',
  'title' => 'Терморегуляторы',
  'path' => '/termoregulator',
  'url' => 'termoregulator',
  'header' => 'Терморегуляторы',
  'meta_title' => 'Терморегуляторы для Теплого Пола',
  'meta_desc' => 'Купить Терморегуляторы для Систем Теплого Пола и Снеготаяния (Антиобледенения). Стоимость от Официального Дистрибьютора. Доставкой по Украине и Киеву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Терморегуляторы',
      'url' => '/termoregulator',
      'position' => 2,
    ),
  ),
  'description' => '<div class="page-content">
  <div class="container">
    <article class="entry single-entry">
      <div class="row">
        <div class="col-lg-12">
          <div class="entry-body">
            <div class="entry-content editor-content">
			<p><strong>Терморегуляторы для теплого пола</strong> — ключевые составляющие системы. Эти приборы обеспечивают контроль над работой нагревательной системы, позволяют выставлять нужную температуру, время работы, график включения и отключения.
				<br>
				Мы предлагаем купить регуляторы для пола на основе кабеля, мата или инфракрасной пленки, а также термостаты для систем обогрева трубопроводов и кровли. <br>Регулятор теплого пола необходим любой системе обогрева, без него работа невозможна.
				Обычно он продается в комплекте с основой системы, но иногда приходится покупать устройство отдельно. <br>Термостаты позволяют управлять, поддерживать, повышать и понижать температуру, выставлять режимы работы и выполнять такие функции как
				включение по графику, отключение, настройка режимов системы. Независимо от того, установлен ли теплый пол в большой комнате, ванной или коридоре, без термостата им пользоваться не получится.</p>
			<h3>Виды регуляторов:</h3>
			<strong>Термостаты для теплого пола могут быть нескольких видов, они делятся по типу управления и в зависимости от датчика в комплекте:</strong>
			<ol>
				<li>Механическими, с тумблером. Не имеют дисплея, количество функций очень ограничено, но позволяют переключать температуру, включать и отключать систему.</li>
				<li>Цифровые, с кнопочным управлением и дисплеем. Дисплей делает настройку системы проще, позволяет выставлять нужные параметры с помощью кнопочной панели. Есть функция таймера и выбор режима работы.</li>
				<li>Программируемые. Самые современные и дорогие варианты. Такие терморегуляторы для электрического теплого пола имеют большой функционал, их даже можно настраивать удаленно, с помощью специальной программы. Вы можете выставить режим работы,
					включить систему до того, как вернетесь домой, и выполнить множество других удобных функций.</li>
			</ol>
			<strong>Вторая важная классификация делит приборы в зависимости от того, какой датчик теплого пола идет в комплекте:</strong>
			<ol>
				<li>Напольные, устанавливаются близко к напольному покрытию.</li>
				<li>Воздушные, которые ставят около стен.</li>
				<li>Комбинированные, их можно разместить где угодно.</li>
			</ol>
			<p>Внешне регуляторы напоминают обычные выключатели света, они не бросаются в глаза и прекрасно впишутся в любой интерьер. Такие термостаты легко монтировать (примерно, как розетку или выключатель), а размещать их лучше на уровне руки. Это
				удобно для человека и лучше для системы в целом. <br>Датчики выносятся на необходимое расстояние (указано в документации), и крепятся рядом с поверхностью, на которой будут работать.</p>
			<h3>Какой регулятор лучше купить</h3>
			<p>Мы предлагаем купить терморегулятор для теплого пола от производителя Нексанс. Это норвежский бренд, известный почти 100 лет, который сегодня является одним из лидеров отрасли. Интернет-магазин РД-маркет сотрудничает с производителем
				напрямую, поэтому цены на товары остаются доступными, без наценок. <br>При выборе терморегулятора учитывайте, какая система теплого пола или обогрева используется, и какие функции устройство должно выполнять. Чем больше функций, тем выше
				цена. Поэтому для маленьких помещений часто хватает обычного механического регулятора. Для больших помещений, где установлены теплые полы во всех комнатах, лучше подойдет цифровой или программируемый вариант с сенсорным дисплеем. <br>Мы
				продаем товары по всей Украине, поможем подобрать подходящий вариант для любого дома. Есть доставка почтовыми службами и самовывоз, на товары распространяется гарантия производителя. <br>Звоните нам, чтобы получить консультацию и выбрать
				подходящий вариант!</p>
           </div><!-- End .entry-content -->
          </div><!-- End .entry-body -->
        </div><!-- End .col -->
      </div><!-- End .row -->
    </article><!-- End .entry -->
  </div><!-- End .container -->
</div><!-- End .page-content -->',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'MCD5-1999-R1P3',
      'url' => '/termoregulator/sensornyy/oj_mcd5_1999_r1p3',
      'image' => 
      array (
        'alt' => 'Термостат сенсорный MCD5-1999-R1P3',
        'img' => 'oj_mcd5_1999_r1p3_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Сенсорный Терморегулятор',
        'url' => '/termoregulator/sensornyy',
      ),
      'country' => 'Дания',
      'short_desc' => 'Сенсорный терморегулятор OJ MCD5 "Все в одном" предназначен для мониторинга и управления системами электрических теплых полов на небольших объектах. Термостат имеет функцию программирования режимов обогрева под заданные пользователем параметры с дальнейшей автономной работой. Семидневный режим работы теплого пола помогает сэкономить электричество без ущерба для комфорта.',
      'price' => '8898',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    1 => 
    array (
      'title' => 'Nexans MILLITEMP 2',
      'url' => '/termoregulator/sensornyy/nexans_millitemp2',
      'image' => 
      array (
        'alt' => 'Сенсорный программируемый термостат MILLITEMP 2 Фото 1',
        'img' => 'nexans_millitemp2_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Сенсорный Терморегулятор',
        'url' => '/termoregulator/sensornyy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Nexans Millitemp 2 — это стильный современный терморегулятор с сенсорным экраном, который является обязательной составляющей любой электрической системы теплых полов. Терморегулятор можно запрограммировать на автоматическое регулирование обогрева либо по температуре воздуха в помещении, либо по температуре пола.',
      'price' => '15000',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    2 => 
    array (
      'title' => 'MTD3-1999-E6',
      'url' => '/termoregulator/tsifrovoy/oj_mtd3_1999_e6',
      'image' => 
      array (
        'alt' => 'Термостат сенсорный MCD5-1999-R1P3 Фото 1',
        'img' => 'oj_mtd3_1999_e6_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Дания',
      'short_desc' => 'Сенсорный Wi-Fi-терморегулятор MWD5 предназначен для систем подогрева пола в частных домах и квартирах. Основное преимущество модели — это возможность удаленного управления с помощью специального приложения от компании OJ Electronics®, которое вмещает в себя все необходимые функции: включение и выключение, изменение настроек, переход в специальные режимы, просмотр статистики и др.',
      'price' => '1212',
      'stock' => '22',
      'price_old' => '2202',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    3 => 
    array (
      'title' => 'MWD5-1999-R1P3 (WIFI)',
      'url' => '/termoregulator/wifi/oj_mwd5_1999_r1p3_wifi',
      'image' => 
      array (
        'alt' => 'Термостат сенсорный MWD5-1999-R1P3 (WIFI) Фото 1',
        'img' => 'oj_mwd5_1999_r1p3_wifi_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'WiFi Терморегулятор',
        'url' => '/termoregulator/wifi',
      ),
      'country' => 'Дания',
      'short_desc' => ' Сенсорный Wi-Fi-терморегулятор MWD5 предназначен для систем подогрева пола в частных домах и квартирах. Основное преимущество модели — это возможность удаленного управления с помощью сериального приложения от компании OJ Electronics®, которое вмещает в себя все необходимые функции: включение и выключение, изменение настроек, переход в специальные режимы, просмотр статистики и др.',
      'price' => '9999',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.67',
      'review_count' => 3,
    ),
    4 => 
    array (
      'title' => 'Nexans MILLITEMP CDFR-003',
      'url' => '/termoregulator/tsifrovoy/nexans_millitemp_cdfr_003',
      'image' => 
      array (
        'alt' => 'Цифровой терморегулятор для теплого пола Nexans MILLITEMP CDFR-003',
        'img' => 'nexans_millitemp_cdfr_003_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Nexans Millitemp CDRF — это термостат для регулирования электрических нагревательных кабелей в системе теплого пола. Его можно запрограммировать и регулировать температуру воздуха или пола автоматически. Термостат может работать в двух режимах: постоянной или программируемой температуры.',
      'price' => '3252',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 2,
    ),
    5 => 
    array (
      'title' => 'Nexans N-COMFORT TD',
      'url' => '/termoregulator/tsifrovoy/nexans_n_comfort_td',
      'image' => 
      array (
        'alt' => 'Электронный терморегулятор Nexans N-COMFORT TD Фото 1',
        'img' => 'nexans_n_comfort_td_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Электронный терморегулятор Nexans N-COMFORT TD — это высокотехнологичный, но удобный для пользователя 7-дневный программируемый терморегулятор для помещений с электрическим подогревом. В комплекте с терморегулятором идут два датчика: датчик температуры пола и встроенный датчик температуры воздуха.',
      'price' => '2742',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    6 => 
    array (
      'title' => 'Nexans N-COMFORT TR',
      'url' => '/termoregulator/mexanicheskiy/nexans_n_comfort_tr',
      'image' => 
      array (
        'alt' => 'Механический терморегулятор Nexans N-COMFORT TD Фото 1',
        'img' => 'nexans_n_comfort_tr_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Механический Терморегулятор',
        'url' => '/termoregulator/mexanicheskiy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Механический терморегулятор Nexans N-Comfort TR используется в системах теплого пола для регулировки температуры обогрева. Для этого термостат имеет три встроенных режима, которые переключаются на задней панели, а также механическое колесико для выставления градуса нагрева кабеля. В комплекте идет выносной датчик температуры пола, который монтируется непосредственно в систему.',
      'price' => '1731',
      'stock' => '22',
      'price_old' => '3999',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    7 => 
    array (
      'title' => 'OJ OCD5–1999',
      'url' => '/termoregulator/sensornyy/oj_ocd5_1999',
      'image' => 
      array (
        'alt' => 'Сенсорный терморегулятор OCD5–1999',
        'img' => 'oj_ocd5_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Сенсорный Терморегулятор',
        'url' => '/termoregulator/sensornyy',
      ),
      'country' => 'Дания',
      'short_desc' => 'OCD5-1999 — программируемый сенсорный термостат OJ Microline "Все в одном" для электрического обогрева пола. Предназначен для регулирования температуры при помощи выносного датчика температуры, встроенного в конструкцию пола или встроенного в термостат датчика температуры воздуха. Простой в навигации и создает оптимальный комфорт при минимально возможном потреблении энергии.',
      'price' => '9798',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 2,
    ),
    8 => 
    array (
      'title' => 'OJ OCD6-1999',
      'url' => '/termoregulator/sensornyy/oj_ocd6_1999',
      'image' => 
      array (
        'alt' => 'Сенсорный терморегулятор OCD6-1999 Фото 1',
        'img' => 'oj_ocd6_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Сенсорный Терморегулятор',
        'url' => '/termoregulator/sensornyy',
      ),
      'country' => 'Дания',
      'short_desc' => 'Электронный программируемый термостат OCD6-1999 используется для систем теплого пола и других систем обогрева на основе кабеля. Имеет два датчика: датчик температуры пола и встроенный датчик температуры воздуха. Позволяет управлять обогревом как в ручном, так и автоматическом режиме с использованием программ обогрева для автоматического чередования периодов теплового комфорта.',
      'price' => '9900',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    9 => 
    array (
      'title' => 'OJ ETI-1221',
      'url' => '/termoregulator/din_reyku/oj_eti_1221',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ ETI-1221 Фото 1',
        'img' => 'oj_eti_1221_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегуляторы на DIN-Рейке',
        'url' => '/termoregulator/din_reyku',
      ),
      'country' => 'Дания',
      'short_desc' => 'Терморегулятор ETI используют для промышленных кабельных систем обогрева. Устройство способно поддерживать постоянный уровень температуры в трубопроводах и емкостях, используемых для транспортировки, хранения и обработки различных веществ в промышленных процессах. В сочетании с датчиком температур терморегулятор реагирует на изменение температуры во внешней среде.',
      'price' => '768',
      'stock' => '22',
      'price_old' => '4089',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    10 => 
    array (
      'title' => 'OJ ETI-1551',
      'url' => '/termoregulator/din_reyku/oj_eti_1551',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ ETI-1551 Фото 1',
        'img' => 'oj_eti_1551_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегуляторы на DIN-Рейке',
        'url' => '/termoregulator/din_reyku',
      ),
      'country' => 'Дания',
      'short_desc' => 'Терморегулятор ETI-1551 создан для регулирования температуры в кабельных системах обогрева. Устройство поддерживает необходимый уровень тепла в трубопроводах и емкостях на различных производствах пищевой, химической, деревообрабатывающей, нефтегазовой и других промышленностей.',
      'price' => '4377',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    11 => 
    array (
      'title' => 'OJ ETN4-1999',
      'url' => '/termoregulator/din_reyku/oj_etn4_1999',
      'image' => 
      array (
        'alt' => 'Терморегулятор на DIN-шину OJ ETN4-1999 Фото 1',
        'img' => 'oj_etn4_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегуляторы на DIN-Рейке',
        'url' => '/termoregulator/din_reyku',
      ),
      'country' => 'Дания',
      'short_desc' => 'Термостат OJ ETN4-1999 “Все в одном” с расширенным диапазоном регулируемой температуры используется для различных систем электрообогрева. Работает в режимах: с датчиком температуры воздуха, с датчиком температуры воздуха и датчиком ограничителем температуры пола, только с датчиком температуры пола или в режиме регулятора.',
      'price' => '6108',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    12 => 
    array (
      'title' => 'OJ ETO2-4550',
      'url' => '/termoregulator/din_reyku/oj_eto2_4550',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ  ETO2-4550 Фото 1',
        'img' => 'oj_eto2_4550_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегуляторы на DIN-Рейке',
        'url' => '/termoregulator/din_reyku',
      ),
      'country' => 'Дания',
      'short_desc' => 'Промышленный терморегулятор ETO2 используется для управления кабельными системами антиобледенения и снеготаяния на небольших объектах. Управление происходит на основе показателей температуры и влажности воздуха. Графический дисплей и кнопки для кодирования обеспечивают быстрое программирование и индикацию системы обогрева. Поставляется с крышкой для настенного монтажа.',
      'price' => '17016',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    13 => 
    array (
      'title' => 'OJ ETR/F-1447A',
      'url' => '/termoregulator/din_reyku/oj_etr_f_1447a',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ  ETR/F-1447A Фото 1',
        'img' => 'oj_etr_f_1447a_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегуляторы на DIN-Рейке',
        'url' => '/termoregulator/din_reyku',
      ),
      'country' => 'Дания',
      'short_desc' => 'Терморегулятор OJ ETR/F-1447A подходит для регулирования температуры в системах отопления при помощи нагревательного кабеля в водостоках частных домов. Монтируется вместе с кабелем, который прокладывают в местах образования наледи. Три индикатора помогут максимально точно запрограммировать температуру, обеспечат автоматический режим и помогут экономить электроэнергию. Монтируется на DIN-рейку.',
      'price' => '6918',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    14 => 
    array (
      'title' => 'OJ ETR2-1550',
      'url' => '/termoregulator/din_reyku/oj_etr2_1550',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ  ETR2-1550',
        'img' => 'oj_etr2_1550_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегуляторы на DIN-Рейке',
        'url' => '/termoregulator/din_reyku',
      ),
      'country' => 'Дания',
      'short_desc' => 'Контролер ETR2 разработан компанией OJ для систем снеготаяния в водостоках или на небольших площадках. Используя показания датчиков температуры и влажности, контроллер обеспечивает экономичную работу нагревательной системы и при небольшом потреблении энергии позволяет содержать крыши и открытые площадки свободными ото льда и снега.',
      'price' => '10275',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    15 => 
    array (
      'title' => 'OJ ETV-1991',
      'url' => '/termoregulator/din_reyku/oj_etv_1991',
      'image' => 
      array (
        'alt' => 'Терморегулятор DIN-шину OJ ETV-1991',
        'img' => 'oj_etv_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегуляторы на DIN-Рейке',
        'url' => '/termoregulator/din_reyku',
      ),
      'country' => 'Дания',
      'short_desc' => 'Терморегулятор ETV-1991 используется для контроля нагревания в системах «теплый потолок», «теплый пол» и других видах электрообогрева. Температура регулируется с помощью колесика, есть дополнительная функция управления на расстоянии. Термостат автоматически контролирует нагревание, поддерживая его в стабильном состоянии. ',
      'price' => '3960',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    16 => 
    array (
      'title' => 'OJ ETV-1999',
      'url' => '/termoregulator/din_reyku/oj_etv_1999',
      'image' => 
      array (
        'alt' => 'Терморегулятор  DIN-шину OJ ETV-1999',
        'img' => 'oj_etv_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегуляторы на DIN-Рейке',
        'url' => '/termoregulator/din_reyku',
      ),
      'country' => 'Дания',
      'short_desc' => 'Термостат ETV-1999 предназначен для управления системами электрического обогрева пола либо полного отопления в доме или квартире. Монтируется на DIN-рейку, поэтому идеально подойдет в случаях, когда термостат нужно вынести в общий шкаф управления. Включение/выключение и изменение температуры происходит с помощью колесика регуляции температуры.',
      'price' => '3096',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    17 => 
    array (
      'title' => 'OJ OCC2-1991',
      'url' => '/termoregulator/tsifrovoy/oj_occ2_1991',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OCC2-1991',
        'img' => 'oj_occ2_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Дания',
      'short_desc' => 'Программируемый терморегулятор OCC2-1991 для теплых полов создан для создания и поддерживания оптимального теплового комфорта при минимальных энергозатратах. Включение и выключение терморегулятора происходит с помощью кнопки, показатели температуры и др. отображаются на цифровом экране. Поставляется с заводскими установками программ, которые подходят для большинства объектов.',
      'price' => '2817',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 3,
    ),
    18 => 
    array (
      'title' => 'OJ OCC2-1999',
      'url' => '/termoregulator/tsifrovoy/oj_occ2_1999',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OCC2-1999',
        'img' => 'oj_occ2_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Дания',
      'short_desc' => 'OJ OCC2-1999 — это 4-программный цифровой терморегулятор с реле времени, которое позволяет автоматически чередовать режимы теплового комфорта и экономии энергии. Терморегуляция происходит с помощью выносного датчика пола или встроенного датчика температуры воздуха. Подача тепла включается и выключается при перепаде температур всего на 0,4 градуса.',
      'price' => '714',
      'stock' => '22',
      'price_old' => '3225',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    19 => 
    array (
      'title' => 'OJ OCC4-1991',
      'url' => '/termoregulator/tsifrovoy/oj_occ4_1991',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OCC4-1991',
        'img' => 'oj_occ4_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Дания',
      'short_desc' => 'OCC4-1991 — терморегулятор для управления системами электрического обогрева в частных домах и квартирах. Совмещает в себе адаптивные функции для оптимального комфорта и минимизацию потребления электроэнергии. Имеет большой графический дисплей и кнопки управления, предназначен для настенного монтажа. В комплекте идет датчик температуры пола и совместим с большинством современных моделей.',
      'price' => '4047',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    20 => 
    array (
      'title' => 'OJ OCD4-1999',
      'url' => '/termoregulator/tsifrovoy/oj_ocd4_1999',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OCD4-1999',
        'img' => 'oj_ocd4_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Дания',
      'short_desc' => 'Термостат с контролем времени для электрических систем теплого пола, который обеспечивает оптимальную комфортную температуру при минимальном энергопотреблении. Электронный термостат осуществляет контроль температуры при помощи датчика, размещенного снаружи в полу или встроенного в термостат. Термостат OCD4 имеет также возможность работы в режиме регулятора без датчика.',
      'price' => '3753',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    21 => 
    array (
      'title' => 'OJ OTN-1991',
      'url' => '/termoregulator/mexanicheskiy/oj_otn_1991',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OTN-1991',
        'img' => 'oj_otn_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Механический Терморегулятор',
        'url' => '/termoregulator/mexanicheskiy',
      ),
      'country' => 'Дания',
      'short_desc' => 'Механический терморегулятор OTN-1991 — это базовая модель аппаратуры управления системами теплого пола для частных объектов. Температура обогрева регулируется с помощью колесика на корпусе регулятора, индикация происходит с помощью красного светодиода. Термостат этой модели можно устанавливать в ванной комнате и других помещениях с повышенной влажностью.',
      'price' => '2166',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    22 => 
    array (
      'title' => 'OJ OTN2-1991',
      'url' => '/termoregulator/tsifrovoy/oj_otn2_1991',
      'image' => 
      array (
        'alt' => 'Терморегулятор OTN2-1991',
        'img' => 'oj_otn2_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Дания',
      'short_desc' => 'Терморегулятор OTN2 используется для контроля температуры системы «теплый пол». Оснащен цифровым жидкокристаллическим экраном, который показывает температуру обогрева, и кнопками управления. Терморегулятор поддерживает температуру, заданную на нем, стабильно и автоматически. "Утопленный" тип установки (в монтажной коробке) и влагозащитные свойства позволяют применять его в любых помещениях.',
      'price' => '1851',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    23 => 
    array (
      'title' => 'OWD5-1999-RUP3 (WIFI)',
      'url' => '/termoregulator/wifi/oj_owd5_1999_rup3_wifi',
      'image' => 
      array (
        'alt' => 'Термостат сенсорный OWD5-1999-RUP3 (WIFI)',
        'img' => 'oj_owd5_1999_rup3_wifi_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'WiFi Терморегулятор',
        'url' => '/termoregulator/wifi',
      ),
      'country' => 'Дания',
      'short_desc' => 'Wi-Fi-термостаты OWD5 от компании OJ Electronics® позволяют управлять системами подогрева пола любых размеров посредством программного приложения, предоставляющего простой доступ к полному контролю системы. С помощью приложения пользователь удаленно может включать и выключать подогрев полов, вносить изменения в график обогрева, активировать особые программы ("Отпуск", "Защита от замерзания" и т.д.',
      'price' => '9999',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    24 => 
    array (
      'title' => 'ProfiTherm K-1',
      'url' => '/termoregulator/din_reyku/profitherm_k1',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm K-1',
        'img' => 'profitherm_k1_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегуляторы на DIN-Рейке',
        'url' => '/termoregulator/din_reyku',
      ),
      'country' => 'Украина',
      'short_desc' => 'Терморегулятор ProfiTherm К-1 применяют в системах «теплый пол», как часть систем антиобледенения, для таяния снега, для обогрева резервуаров и труб в производстве и др. Термостат контролирует и изменяет температуру кабелей нагревания, реагируя на изменения в окружающей среде. Работает в двух режимах: обогрев в запрограммированном диапазоне и стабильное поддержание выставленной температуры.',
      'price' => '3144',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    25 => 
    array (
      'title' => 'ProfiTherm K-2',
      'url' => '/termoregulator/din_reyku/profitherm_k2',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm K-2',
        'img' => 'profitherm_k2_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегуляторы на DIN-Рейке',
        'url' => '/termoregulator/din_reyku',
      ),
      'country' => 'Украина',
      'short_desc' => 'ProfiTherm К-2 — регулятор температуры и наличия влаги в системах снеготаяния и антиобледенения на небольших объектах. Устройство включает и выключает систему обогрева, используя сигналы, полученные от датчиков температуры и влаги (не входят в комплект контроллера). Функционал прибора адаптирован под наши, украинские, условия климата.',
      'price' => '7347',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    26 => 
    array (
      'title' => 'ProfiTherm K-3',
      'url' => '/termoregulator/din_reyku/profitherm_k3',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm K-3',
        'img' => 'profitherm_k3_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегуляторы на DIN-Рейке',
        'url' => '/termoregulator/din_reyku',
      ),
      'country' => 'Украина',
      'short_desc' => 'ProfiTherm К-3 — двухзонный терморегулятор для управления системами снеготаяния и антиобледенения открытых площадей на частных объектах. В зависимости от назначения системы, работает на основе показателей влажности воздуха или почвы. Отличительная особенность этой модели в возможности подключения к ней сразу двух зон обогрева, то есть двух кабельных секций в разных местах.',
      'price' => '10110',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    27 => 
    array (
      'title' => 'Profitherm WiFi Onyx (Black)',
      'url' => '/termoregulator/wifi/profitherm_wifi_onyx_black',
      'image' => 
      array (
        'alt' => 'Электронный терморегулятор Profitherm WiFi Onyx(Black)',
        'img' => 'profitherm_wifi_onyx_black_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'WiFi Терморегулятор',
        'url' => '/termoregulator/wifi',
      ),
      'country' => 'Китай',
      'short_desc' => 'Цифровой терморегулятор Profitherm WiFi — это надежная и современная аппаратура управления системой теплого пола. Термостат контролирует, чтобы кабель не перегревался и не остывал ниже заданной температуры. Терморегулятор Profitherm WiFi имеет сенсорный экран, а также возможность вносить изменения в настройки и контролировать работу системы теплого пола удаленно.',
      'price' => '3813',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    28 => 
    array (
      'title' => 'Profitherm WiFi Onyx (White)',
      'url' => '/termoregulator/wifi/profitherm_wifi_onyx_white',
      'image' => 
      array (
        'alt' => 'Электронный терморегулятор Profitherm WiFi (White)',
        'img' => 'profitherm_wifi_onyx_white_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'WiFi Терморегулятор',
        'url' => '/termoregulator/wifi',
      ),
      'country' => 'Китай',
      'short_desc' => 'Программируемый терморегулятор Profitherm WiFi применяется для контроля работы электрических теплый полов. Помимо стильного дизайна и функций программирования экономичных режимов обогрева, эта модель дает пользователю возможность управлять работой теплого пола удаленно. Программу управления можно установить на планшет или телефон и вносить изменения из любой точки.',
      'price' => '3813',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 3,
    ),
    29 => 
    array (
      'title' => 'ProfiTherm-EX01',
      'url' => '/termoregulator/tsifrovoy/profitherm_ex01',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm-EX01',
        'img' => 'profitherm_ex01_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Украина',
      'short_desc' => 'Терморегулятор ProfiTherm EX-01 создан для регулировки температурной системы «электрический теплый пол». Термостат поддерживает стабильную температуру, ограничивая нагревание кабеля. Он оснащен несколькими кнопками и ЖК-экраном. С помощью кнопок сбоку устройства можно выставить показатели температуры от +5 до +40. Средняя из кнопок включает и выключает устройство.',
      'price' => '1440',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    30 => 
    array (
      'title' => 'ProfiTherm-EX02',
      'url' => '/termoregulator/tsifrovoy/profitherm_ex02',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm-EX02',
        'img' => 'profitherm_ex02_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Украина',
      'short_desc' => 'ProfiTherm EX02 — это двухзонный термостат для систем теплого пола, укомплектован двумя датчиками температуры. К этой модели можно подключить два отдельных комплекта кабелей нагревания, таким образом покупать второй термостат не нужно. Пользователь  может выставить две разные температуры, которые отобразятся на ЖК-экране, и терморегулятор будет их стабилизировать.',
      'price' => '3480',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    31 => 
    array (
      'title' => 'ProfiTherm-MEX',
      'url' => '/termoregulator/mexanicheskiy/profitherm_mex',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm-MEX',
        'img' => 'profitherm_mex_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Механический Терморегулятор',
        'url' => '/termoregulator/mexanicheskiy',
      ),
      'country' => 'Украина',
      'short_desc' => 'Механический термостат для систем «теплый пол» ProfiTherm–MEX регулирует температуру нагрева кабеля. Механизм состоит из ролика, тумблера и блока управления. С помощью последнего можно повышать и понижать силу обогрева. Термостат стабилизирует температуру и ограничивает чрезмерное нагревание автоматически. Температуру в нагревающем кабеле задают с помощью ролика.',
      'price' => '849',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    32 => 
    array (
      'title' => 'ProfiTherm-PRO',
      'url' => '/termoregulator/tsifrovoy/profitherm_ex_pro',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm-PRO',
        'img' => 'profitherm_ex_pro.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Украина',
      'short_desc' => 'Программируемый термостат ProfiTherm EX-PRO предназначен для управления кабельной системой обогрева. Функции программатора дают возможность автоматически включать ее в назначенное время в разные дни недели. Каждый день недели можно разбить на шесть периодов со своей заданной температурой. Снижение температуры, когда дома никого нет, позволяет снизить расходы на оплату электроэнергии.',
      'price' => '1839',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    33 => 
    array (
      'title' => 'Wärme Technik M',
      'url' => '/termoregulator/mexanicheskiy/warme_technik_mex',
      'image' => 
      array (
        'alt' => 'Терморегулятор Wärme Technik M',
        'img' => 'warme_technik_mex_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Механический Терморегулятор',
        'url' => '/termoregulator/mexanicheskiy',
      ),
      'country' => 'Германия',
      'short_desc' => 'Механический терморегулятор Wärme Technik M предназначен для управления электрическими системами "теплый пол" (нагревательными матами, тонкими кабелями под плитку, кабелями в стяжку и пленкой). Оснащен кнопкой питания, колесом регулировки температуры и светодиодом (индикатором). В комплектацию входит выносной датчик температуры пола и винт для крепления корпуса регулятора к установочной коробке.',
      'price' => '999',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    34 => 
    array (
      'title' => 'Wärme Technik WiFi Space Black',
      'url' => '/termoregulator/wifi/warme_technik_wifi_space_black',
      'image' => 
      array (
        'alt' => 'Электронный терморегулятор Wärme Technik WiFi Space Black',
        'img' => 'warme_technik_wifi_space_black_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'WiFi Терморегулятор',
        'url' => '/termoregulator/wifi',
      ),
      'country' => 'Германия',
      'short_desc' => 'Цифровой терморегулятор Wärme Technik — это надежная и современная аппаратура управления системой теплого пола. Термостат контролирует, чтобы кабель не перегревался и не остывал ниже заданной температуры. Терморегулятор Wärme Technik WiFi имеет сенсорный экран, а также возможность вносить изменения в настройки и контролировать работу системы теплого пола удаленно — достаточно лишь установить на планшет или смартфон специальное приложение.',
      'price' => '3930',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    35 => 
    array (
      'title' => 'Wärme Technik WiFi Star White',
      'url' => '/termoregulator/wifi/warme_technik_wifi_star_white',
      'image' => 
      array (
        'alt' => 'Электронный терморегулятор Wärme Technik WiFi Star White',
        'img' => 'warme_technik_wifi_star_white_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'WiFi Терморегулятор',
        'url' => '/termoregulator/wifi',
      ),
      'country' => 'Германия',
      'short_desc' => '<p>Цифровой терморегулятор Wärme Technik — это надежная и современная аппаратура управления системой теплого пола. Термостат контролирует, чтобы кабель не перегревался и не остывал ниже заданной температуры. Терморегулятор Wärme Technik WiFi имеет сенсорный экран, а также возможность вносить изменения в настройки и контролировать работу системы теплого пола удаленно — достаточно лишь установить на планшет или смартфон специальное приложение.',
      'price' => '3930',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    36 => 
    array (
      'title' => 'OJ OCC4-1999',
      'url' => '/termoregulator/tsifrovoy/oj_occ4_1999',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OCC4-1999',
        'img' => 'oj_occ4_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Дания',
      'short_desc' => 'Інноваційний терморегулятор OJ Electronics OCC4-1999 є високоточним пристроєм для ефективного контролю теплої підлоги. Забезпечуючи чітке регулювання температури, цей терморегулятор поєднує у собі чудову функціональність з легкістю управління, роблячи клімат у приміщенні дуже комфортним.',
      'price' => '714',
      'stock' => '22',
      'price_old' => '4047',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'image' => '/assets/images/products/oj_ocd5_1999_i1.webp',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/termoregulator.html',
  'og_image' => '/assets/images/products/oj_ocd5_1999_i1.webp',
  'ru_url' => '/termoregulator.html',
  'ua_url' => '/ua/termoregulator.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Терморегуляторы',
    'description' => 'Купить Терморегуляторы для Систем Теплого Пола и Снеготаяния (Антиобледенения). Стоимость от Официального Дистрибьютора. Доставкой по Украине и Киеву.',
    'image' => '/assets/images/products/oj_ocd5_1999_i1.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);