<?php $data = array (
  'id' => '47',
  'title' => 'Thermon',
  'path' => '/thermon',
  'url' => 'thermon',
  'header' => 'Thermon',
  'meta_title' => 'Thermon (США) - купить лучший американский нагревательный кабель.',
  'meta_desc' => 'Thermon (США) - американский нагревательный кабель для бытового и промышленного обогрева. Доставка по Украине и Киеву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Thermon',
      'url' => '/thermon',
      'position' => 2,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry">
    <div class="row">
        <div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">					
					<p>С 1954 года американская компания Thermon разрабатывает и создает системы обогрева для промышленного применения. Вот уже почти 70 лет узкоспециализированный подход к деятельности и профессиональная команда обеспечивают компании лидирующие позиции в своей отрасли по всему миру. 
					<h2>Промышленный обогрев Thermon (USA)</h2>
					<p>Цель компании — помочь своему потребителю производить больше. Фокус компании всегда направлен на потребности клиента и особенности его деятельности, поэтому Термон создает надежное оборудования для разных сфер производства, снижая стоимость обогрева и повышая срок эксплуатации.</p>
					<strong>Сферы применения нагревательных систем Thermon:</strong>
						<ul>
							<li>Нефтегазовая отрасль</li>
							<li>Агроиндустрия</li>
							<li>Химическая отрасль</li> 
							<li>Деревообработка</li>
							<li>Пищевая отрасль</li>
							<li>Горно-металлургический комплекс</li>
							<li>Портовая деятельность</li>
						<ul>
					<p>Независимо от сферы производства, компания Термон соблюдает все требования для обогрева как основных объектов и систем, так и вспомогательных, которые могут находиться даже на отдаленном расстоянии.</p>
					<strong>Эти требования включают в себя:</strong>
						<ol>
							<li>Обеспечение мощности под любой режим работы</li>
							<li>Поддержание и регулирование температуры</li>
							<li>Возможность использовать другие источники питания, кроме капитальных сетей</li>
							<li>Полная автоматизация процесса</li>
							<li>Возможность резервировать питания</li>
							<li>Подбор систем обогрева согласно с пожаро- и взрывоопасности зон использования</li>
						</ol>
					<h3>Саморегулирующийся кабель Термон</h3>
					<p>Помимо промышленного направления, компания предлагает решения, которые подойдут и для коммерческого и бытового использования. Например, саморегулирующиеся кабели подойдут для обогрева крыш, открытых площадок, тротуаров и подъездных дорожек, а также для защиты водопроводных труб от замерзания. Использование дополнительного оборудования для защиты от снега и льда существенно продлевает срок эксплуатации объектов коммерческого и частного имущества, а также создает безопасную среду для посетителей и жильцов в зимний период.<br>
					Компания «Разумный Дом» является единственным официальным дистрибьютором Thermon USA в Украине. У нас вы можете не только ознакомиться с ассортиментом, но и оставить заявку на проектирование системы обогрева под ваш запрос.</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->
    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'Thermon KSR',
      'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya/thermon_ksr',
      'image' => 
      array (
        'alt' => 'Саморегулирующийся кабель Thermon KSR',
        'img' => 'thermon_ksr_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Саморегулирующийся Кабель',
        'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya',
      ),
      'country' => 'США',
      'short_desc' => 'Саморегулирующийся кабель Thermon KSR используется в системах наружного обогрева для борьбы со снегом и наледью. Благодаря прочной внешней изоляции, его можно устанавливать без дополнительной защиты, не боясь механических повреждений. Выходная мощность кабеля меняется в зависимости от покрытия, в которой он установлен.',
      'price' => '2122',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    1 => 
    array (
      'title' => 'Thermon BSX',
      'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya/thermon_bsx',
      'image' => 
      array (
        'alt' => 'Саморегулирующийся кабель Thermon BSX',
        'img' => 'thermon_bsx_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Саморегулирующийся Кабель',
        'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya',
      ),
      'country' => 'США',
      'short_desc' => 'Thermon BSX — это саморегулирующийся кабель для систем антиобледенения труб и водостоков от сертифицированного американского производителя. Принцип саморегуляции дает возможность пользователю системы избежать переплат за электроэнергию, когда нет необходимости использовать систему, и работает автоматически без вмешательства человека.',
      'price' => '1350',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    2 => 
    array (
      'title' => 'Thermon HTSX',
      'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya/thermon_htsx',
      'image' => 
      array (
        'alt' => 'Саморегулирующийся кабель Thermon HTSX',
        'img' => 'thermon_htsx_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Саморегулирующийся Кабель',
        'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya',
      ),
      'country' => 'США',
      'short_desc' => 'Саморегулирующийся кабель Thermon HTSX используется на промышленных объектах для защиты от промерзания и поддержания рабочей температуры в резервуарах, емкостях и помещениях. Кабель сертифицирован для установки в специфических местах и пригоден для работы в зонах высокой температуры, включая зоны с продувкой паром. Также их можно использовать в обычных зонах, требующих обогрева.',
      'price' => '2350',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    3 => 
    array (
      'title' => 'Thermon RGS',
      'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya/thermon_rgs',
      'image' => 
      array (
        'alt' => 'Саморегулирующийся кабель Thermon RGS',
        'img' => 'thermon_rgs_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Саморегулирующийся Кабель',
        'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya',
      ),
      'country' => 'США',
      'short_desc' => 'Саморегулирующийся кабель Thermon RGS применяется для борьбы со снегом и наледью в системах антиобледенения крыш. Эта модель создана и протестирована специально для установки в водосточных желобах и по периметру кровли, поэтому не поддается воздействию прямых солнечных лучей, высокой влажности и сильным перепадам температуры окружающей среды.',
      'price' => '1040',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'image' => '',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/thermon.html',
  'og_image' => '',
  'ru_url' => '/thermon.html',
  'ua_url' => '/ua/thermon.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Thermon',
    'description' => 'Thermon (США) - американский нагревательный кабель для бытового и промышленного обогрева. Доставка по Украине и Киеву.',
    'image' => '/assets/images/logo.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);