<?php $data = array (
  'id' => '12',
  'title' => 'Цифровой Терморегулятор',
  'path' => '/termoregulator/tsifrovoy',
  'url' => 'tsifrovoy',
  'header' => 'Цифровой Терморегулятор',
  'meta_title' => 'Цифровой Терморегулятор для Теплого Пола',
  'meta_desc' => 'Купить Цифровой Терморегулятор для Систем Теплого Пола и Снеготаяния (Антиобледенения). Стоимость от Официального Дистрибьютора. Доставкой по Украине и Киеву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Терморегуляторы',
      'url' => '/termoregulator',
      'position' => 2,
    ),
    2 => 
    array (
      'title' => 'Цифровой Терморегулятор',
      'url' => '/termoregulator/tsifrovoy',
      'position' => 3,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry">
                        <div class="row">
                            <div class="col-lg-12">
                                <div class="entry-body">
									<div class="entry-content editor-content">
<p>Электрические теплые полы с каждый годом становятся популярнее и прогрессивнее. Это современные системы, которые можно устанавливать в любых помещениях и с любыми условиями монтажа благодаря разнообразию нагревательных элементов: нагревательные кабели, маты, инфракрасная пленка и т.д. Но какой бы тип системы вы не выбрали, одна из главных ее частей — терморегулятор для теплого пола.</p>
<p><strong>Цифровой терморегулятор</strong> — это электрический механизм для управления нагревательной секцией. Он устанавливается вместе с теплым полом для регулирования его температуры. В комплекте с термостатом идет датчик для пола, который помещается в гофротрубку и устанавливается между витками кабеля или рядом с другими нагревательными элементами. Также у большинства моделей есть возможность добавить датчик воздуха и регулировать не только температуру пола, но и всего
помещения.<br> По устройству терморегуляторы можно разделить на две основные категории: механические и цифровые, или электронные. Первый вариант самый примитивный и доступный по цене, в то время как второй — более современный и гибкий в управлении.
</p>
<h2>Цифровые терморегуляторы: Экономичный Обогрев</h2>
<p>От механических электронные регуляторы визуально отличаются наличием ЖК-дисплея. Настройки устанавливаются с помощью либо физических, либо сенсорных кнопок. Однако главное отличие — это возможность гибкой настройки и установки режимов обогрева. В
  зависимости от модели и производителя, название и количество режимов могут меняться, но можно выделить несколько основных.</p>
<ol>
  <li>График подогрева. Позволяет настраивать работу системы с учетом вашего графика жизни. С этим режимом вам не нужно самостоятельно каждый раз включать и выключать теплый пол: вы просто задаете общую программу, которая срабатывает автоматически. Например, в будние дни вы просыпаетесь в 6:00, уходите из дома в 8:00 и возвращаетесь в 19:00. Если настроить режим на это время, система начнет работать за полчаса-час до вашего пробуждения или возвращения, чтобы полы успели прогреться, а в остальное время будет выключена. Это существенно сэкономит и электроэнергию, и ваше время.</li>
  <li>Режим «Комфортный». В терморегулятор цифровой модели с уже настроенным графиком не нужно каждый раз вносить глобальные правки, если ваши планы на день изменились. С этим режимом температуру можно внепланово изменить на несколько часов. Например, если вам внезапно нужно выйти из дома, достаточно просто выбрать этот режим и указать продолжительность и интенсивность обогрева, например, снизить ее до минимума.</li>
  <li>Режим усиленного обогрева. Выручит в случаях резкого похолодания, или если вы не успели внести температурные изменения в основной режим перед зимой. Максимально быстро прогревает пол в течение часа и самостоятельно отключается.</li>
  <li>Защита от замерзаний. Используется, когда цифровой терморегулятор выключен. Поддерживает минимальную температуру нагрева при высоких морозах. Например, в нежилых помещениях, на балконах, теплицах и так далее.</li>
  <li>Режим «Отпуск». Собираетесь зимой в поездку? Выберите этот режим, внесите в программу дату отъезда и приезда, и во время отсутствия регулятор будет поддерживать легкий обогрев (+5 градусов) в доме/квартире, чтобы они не остыли слишком сильно.
  </li>
</ol>
<p>Если правильно подобрать режим, уже через месяц вы почувствуете разницу — комфорта станет больше, а счет за электричество меньше. Да, терморегуляторы электронные с режимами обогрева существенно дороже механических, при этом экономят до 35% электроэнергии ежемесячно.</p>
<h2>Купить электронные терморегуляторы в «РДмаркет»</h2>
<p>В нашем интернет-магазине вы найдете варианты под любой бюджет.</p> <strong>Купить цифровой терморегулятор мы предлагаем у трех производителей:</strong>
<ul>
  <li>Profitherm Eko (Украина)</li>
  <li>Nexans (Норвегия)</li>
  <li>OJ Electronics (Дания)</li>
</ul>
<p>Последнюю торговую марке можем отнести к премиум-сегменту, но она специализируется только на аппаратуре управления для бытовых и промышленных целей, производит продукцию только на заводах в Европе и дает полную гарантию на 6 лет с момента покупки. Чтобы получить бесплатную консультацию по цифровым, механическим или любым другим терморегуляторам, оставляйте заявку, и мы сразу же с вами свяжемся.</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->

    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'MTD3-1999-E6',
      'url' => '/termoregulator/tsifrovoy/oj_mtd3_1999_e6',
      'image' => 
      array (
        'alt' => 'Термостат сенсорный MCD5-1999-R1P3 Фото 1',
        'img' => 'oj_mtd3_1999_e6_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Дания',
      'short_desc' => 'Сенсорный Wi-Fi-терморегулятор MWD5 предназначен для систем подогрева пола в частных домах и квартирах. Основное преимущество модели — это возможность удаленного управления с помощью специального приложения от компании OJ Electronics®, которое вмещает в себя все необходимые функции: включение и выключение, изменение настроек, переход в специальные режимы, просмотр статистики и др.',
      'price' => '1212',
      'stock' => '22',
      'price_old' => '2202',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    1 => 
    array (
      'title' => 'Nexans MILLITEMP CDFR-003',
      'url' => '/termoregulator/tsifrovoy/nexans_millitemp_cdfr_003',
      'image' => 
      array (
        'alt' => 'Цифровой терморегулятор для теплого пола Nexans MILLITEMP CDFR-003',
        'img' => 'nexans_millitemp_cdfr_003_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Nexans Millitemp CDRF — это термостат для регулирования электрических нагревательных кабелей в системе теплого пола. Его можно запрограммировать и регулировать температуру воздуха или пола автоматически. Термостат может работать в двух режимах: постоянной или программируемой температуры.',
      'price' => '3252',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 2,
    ),
    2 => 
    array (
      'title' => 'Nexans N-COMFORT TD',
      'url' => '/termoregulator/tsifrovoy/nexans_n_comfort_td',
      'image' => 
      array (
        'alt' => 'Электронный терморегулятор Nexans N-COMFORT TD Фото 1',
        'img' => 'nexans_n_comfort_td_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Норвегия',
      'short_desc' => 'Электронный терморегулятор Nexans N-COMFORT TD — это высокотехнологичный, но удобный для пользователя 7-дневный программируемый терморегулятор для помещений с электрическим подогревом. В комплекте с терморегулятором идут два датчика: датчик температуры пола и встроенный датчик температуры воздуха.',
      'price' => '2742',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    3 => 
    array (
      'title' => 'OJ OCC2-1991',
      'url' => '/termoregulator/tsifrovoy/oj_occ2_1991',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OCC2-1991',
        'img' => 'oj_occ2_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Дания',
      'short_desc' => 'Программируемый терморегулятор OCC2-1991 для теплых полов создан для создания и поддерживания оптимального теплового комфорта при минимальных энергозатратах. Включение и выключение терморегулятора происходит с помощью кнопки, показатели температуры и др. отображаются на цифровом экране. Поставляется с заводскими установками программ, которые подходят для большинства объектов.',
      'price' => '2817',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 3,
    ),
    4 => 
    array (
      'title' => 'OJ OCC2-1999',
      'url' => '/termoregulator/tsifrovoy/oj_occ2_1999',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OCC2-1999',
        'img' => 'oj_occ2_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Дания',
      'short_desc' => 'OJ OCC2-1999 — это 4-программный цифровой терморегулятор с реле времени, которое позволяет автоматически чередовать режимы теплового комфорта и экономии энергии. Терморегуляция происходит с помощью выносного датчика пола или встроенного датчика температуры воздуха. Подача тепла включается и выключается при перепаде температур всего на 0,4 градуса.',
      'price' => '714',
      'stock' => '22',
      'price_old' => '3225',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    5 => 
    array (
      'title' => 'OJ OCC4-1991',
      'url' => '/termoregulator/tsifrovoy/oj_occ4_1991',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OCC4-1991',
        'img' => 'oj_occ4_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Дания',
      'short_desc' => 'OCC4-1991 — терморегулятор для управления системами электрического обогрева в частных домах и квартирах. Совмещает в себе адаптивные функции для оптимального комфорта и минимизацию потребления электроэнергии. Имеет большой графический дисплей и кнопки управления, предназначен для настенного монтажа. В комплекте идет датчик температуры пола и совместим с большинством современных моделей.',
      'price' => '4047',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    6 => 
    array (
      'title' => 'OJ OCD4-1999',
      'url' => '/termoregulator/tsifrovoy/oj_ocd4_1999',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OCD4-1999',
        'img' => 'oj_ocd4_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Дания',
      'short_desc' => 'Термостат с контролем времени для электрических систем теплого пола, который обеспечивает оптимальную комфортную температуру при минимальном энергопотреблении. Электронный термостат осуществляет контроль температуры при помощи датчика, размещенного снаружи в полу или встроенного в термостат. Термостат OCD4 имеет также возможность работы в режиме регулятора без датчика.',
      'price' => '3753',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    7 => 
    array (
      'title' => 'OJ OTN2-1991',
      'url' => '/termoregulator/tsifrovoy/oj_otn2_1991',
      'image' => 
      array (
        'alt' => 'Терморегулятор OTN2-1991',
        'img' => 'oj_otn2_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Дания',
      'short_desc' => 'Терморегулятор OTN2 используется для контроля температуры системы «теплый пол». Оснащен цифровым жидкокристаллическим экраном, который показывает температуру обогрева, и кнопками управления. Терморегулятор поддерживает температуру, заданную на нем, стабильно и автоматически. "Утопленный" тип установки (в монтажной коробке) и влагозащитные свойства позволяют применять его в любых помещениях.',
      'price' => '1851',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    8 => 
    array (
      'title' => 'ProfiTherm-EX01',
      'url' => '/termoregulator/tsifrovoy/profitherm_ex01',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm-EX01',
        'img' => 'profitherm_ex01_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Украина',
      'short_desc' => 'Терморегулятор ProfiTherm EX-01 создан для регулировки температурной системы «электрический теплый пол». Термостат поддерживает стабильную температуру, ограничивая нагревание кабеля. Он оснащен несколькими кнопками и ЖК-экраном. С помощью кнопок сбоку устройства можно выставить показатели температуры от +5 до +40. Средняя из кнопок включает и выключает устройство.',
      'price' => '1440',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    9 => 
    array (
      'title' => 'ProfiTherm-EX02',
      'url' => '/termoregulator/tsifrovoy/profitherm_ex02',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm-EX02',
        'img' => 'profitherm_ex02_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Украина',
      'short_desc' => 'ProfiTherm EX02 — это двухзонный термостат для систем теплого пола, укомплектован двумя датчиками температуры. К этой модели можно подключить два отдельных комплекта кабелей нагревания, таким образом покупать второй термостат не нужно. Пользователь  может выставить две разные температуры, которые отобразятся на ЖК-экране, и терморегулятор будет их стабилизировать.',
      'price' => '3480',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    10 => 
    array (
      'title' => 'ProfiTherm-PRO',
      'url' => '/termoregulator/tsifrovoy/profitherm_ex_pro',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm-PRO',
        'img' => 'profitherm_ex_pro.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Украина',
      'short_desc' => 'Программируемый термостат ProfiTherm EX-PRO предназначен для управления кабельной системой обогрева. Функции программатора дают возможность автоматически включать ее в назначенное время в разные дни недели. Каждый день недели можно разбить на шесть периодов со своей заданной температурой. Снижение температуры, когда дома никого нет, позволяет снизить расходы на оплату электроэнергии.',
      'price' => '1839',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    11 => 
    array (
      'title' => 'OJ OCC4-1999',
      'url' => '/termoregulator/tsifrovoy/oj_occ4_1999',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OCC4-1999',
        'img' => 'oj_occ4_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'country' => 'Дания',
      'short_desc' => 'Інноваційний терморегулятор OJ Electronics OCC4-1999 є високоточним пристроєм для ефективного контролю теплої підлоги. Забезпечуючи чітке регулювання температури, цей терморегулятор поєднує у собі чудову функціональність з легкістю управління, роблячи клімат у приміщенні дуже комфортним.',
      'price' => '714',
      'stock' => '22',
      'price_old' => '4047',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'image' => '/assets/images/products/oj_occ4_1991_i1.webp',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/termoregulator/tsifrovoy.html',
  'og_image' => '/assets/images/products/oj_occ4_1991_i1.webp',
  'ru_url' => '/termoregulator/tsifrovoy.html',
  'ua_url' => '/ua/termoregulator/tsifrovoy.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Цифровой Терморегулятор',
    'description' => 'Купить Цифровой Терморегулятор для Систем Теплого Пола и Снеготаяния (Антиобледенения). Стоимость от Официального Дистрибьютора. Доставкой по Украине и Киеву.',
    'image' => '/assets/images/products/oj_occ4_1991_i1.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);