<?php $data = array (
  'id' => '50',
  'title' => 'Услуги электротехнической лаборатории',
  'path' => '/sistema_teplogo_pola/uslugi_elektrotekhnicheskoy_laboratorii',
  'url' => 'uslugi_elektrotekhnicheskoy_laboratorii',
  'header' => 'Услуги электротехнической лаборатории',
  'meta_title' => 'Услуги электротехнической лаборатории',
  'meta_desc' => 'Заказать услугу электротехнической лаборатории в Киеве. Измерение сопротивления изоляции, заземления, переходных сопротивлений',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Система Теплого Пола',
      'url' => '/sistema_teplogo_pola',
      'position' => 2,
    ),
    2 => 
    array (
      'title' => 'Услуги электротехнической лаборатории',
      'url' => '/sistema_teplogo_pola/uslugi_elektrotekhnicheskoy_laboratorii',
      'position' => 3,
    ),
  ),
  'description' => '<div class="page-content">

	<div class="container">
		<div class="newsletter-section bg-image d-flex align-items-center justify-content-center mb-3 pt-2 pb-2 px-3" style="background-image: url(/assets/images/main/banner-4.webp);">
			<div class="banner-content position-relative pt-0">
				<h3 class="newsletter-title font-weight-bold text-center mb-1">Заявка на бесплатный расчет</h3>
				<h2 class="newsletter-text font-weight-bold text-center my-4 mt-0">Получите <span class="text-primary">персональное </span>предложение</h2>
				<p class="text-light font-weight-normal text-center mb-2">Оставьте контакты и получите <b class="text-dark">наиболее выгодное</b> предложение</p>
				<form method="post" action="">
					<div class="email-get d-flex justify-content-center flex-column flex-sm-row align-items-center align-items-sm-stretch">
						<input type="tel" class="form-control text-light mb-1 phone-num" placeholder="Введите ваш телефон" name="phone" aria-label="Телефон" required="" maxlength="19">
						<input type="hidden" name="source" value="Форма со страницы услуг ЭТ лаборатории">
						<input type="hidden" name="pageurl" value="/sistema_teplogo_pola/uslugi_elektrotekhnicheskoy_laboratorii.html">
						<input type="hidden" name="email" value="">
						<input type="hidden" name="event" value="send-bottom-form">
						<div class="input-group-append">
							<button class="btn btn-primary mb-1 letter-spacing-normal text-uppercase" type="submit" id="newsletter-btn">
							<span>Отправить</span>
							</button>
						</div>
					</div>
				</form>
			</div>
		</div>
	</div>
	
    <div class="container">
<article class="entry single-entry">
    <div class="row">
        <div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">
<p><span>Компания «Разумный Дом»</span> предлагает услуги измерительной электротехнической лаборатории по всей Украине.</p>
<p><span>Выполняем следующие виды измерений и испытаний:</span></p>
	<ul>
		<li>измерение сопротивления изоляции кабеля</li>
		<li>поиски и устранение повреждений электрического нагревательного кабеля</li>
		<li>измерение сопротивления растеканию тока заземляющих устройств</li>
		<li>измерение удельного сопротивления грунта</li>
		<li>измерение переходных сопротивлений</li>
		<li>измерение токов короткого замыкания (сопротивления) петля-фаза-ноль</li>
	</ul>
<p>При выполнении работ измерительной электротехнической лабораторией выдается полный пакет документов.</p>
<h2>Особенности услуг электротехнической лаборатории</h2>
<p>Сегодня электротехническая лаборатория используется для диагностики неисправностей различных электрических и механических приборов, установок и оборудования в Киеве. Также при помощи специального оборудования можно проводить испытания и измерения в электроустановках. Компания «Разумный дом» предлагает услуги электротехнической лаборатории в качестве системы профилактики неполадок и поломок на объектах.</p>
<h2>Возможности нашей компании</h2>
<p>Наши передвижные лаборатории могут выполнять следующие виды измерений и испытаний:</p>
<strong>В силовых кабельных линиях до 1 кВ:</strong>
	<ul>
		<li>проверка целостности и фазности жил;</li>
		<li>измерения сопротивления изоляции и жил кабелей;</li>
		<li>проверка чувствительности защиты линий с заземленной нейтралью и измерение полного сопротивления петли «фаза-ноль»;</li>
		<li>поиск силовых кабельных линий в земле, стенах, в том числе поиск повреждений.</li>
	</ul>
<p><strong>На заземляющих устройствах:</strong></p>
	<ul>
		<li>проверка наличия и состояние цепи между заземлением и элементами, которые заземляются;</li>
		<li>измерение электрического сопротивления заземляющего устройства (кроме воздушных линий); - измерение удельного сопротивления грунта;</li>
		<li>измерение переходных сопротивлений контактных соединений, сборных и соединяющих шин, проводов, грозозащитных тросов.</li>
	</ul>
<p><strong>В электроустановках, аппаратах, вторичных цепях и электропроводке напряжением до 1 кВ:</strong></p>
	<ul>
		<li>измерение сопротивления изоляции;</li>
		<li>проверка наличия электрической цепи между заземлением установки и элементами заземленной установки;</li>
		<li>проверка срабатывания защиты в электроустановках с заземленной нейтралью;</li>
		<li>проверка отсутствия повреждений проводников в устройствах выравнивания потенциалов.</li>
	</ul>
<p>Кроме того, наша лаборатория производит работы по измерению напряженности электромагнитного поля воздушных линий электропередач, электроустановок внутри помещений и проводит работы по его минимизации.</p>
<p>Также электротехнические лаборатории актуальны для проверки грунтов в местах прокладки трасс и на строительных площадках, определения неисправностей аппаратуры, правильности заземления промышленных предприятий. С помощью электротехнической станции обязательно проводится измерение сопротивления изоляции кабеля для подачи электричества.</p>
<h3>Характеристики устройства</h3>
<p>В настоящее время актуальна не стационарная, а электротехническая передвижная лаборатория. Она представляет собой мобильную и легкую установку, которую легко транспортировать к месту диагностики. Спектр задач, выполняемых устройством, значительно увеличивается, но зависит от его комплектации.</p>
<p>Чаще всего с помощью такой техники проводятся испытания электроустановок и анализ их работы. В основном манипуляции выполняются на:</p>
	<ul>
		<li>незащищенных участках электросети, где есть риски замыкания и возгорания;</li>
		<li>в местах возможного образования искрения в кабеле;</li>
		<li>территориях, подверженных перегрузке и перегреву — там возможно возгорание.</li>
	</ul>
<p>То есть лаборатория электротехническая, услуги которой предусмотрены для заказа на сайте компании «Разумный дом» — это логичное решение на начальном этапе использования многих приборов. Именно проведение испытаний электроустановок определяет дальнейшую эксплуатацию многих объектов и устройств.</p>
<p>Мобильную лабораторию, цена на использование которой у нас невысокая, мы используем непосредственно на объекте. Специалисты-электротехники выполняют тестирование кабельных линий электропередач, подстанций, жилых помещений, а также проводят измерение удельного сопротивления грунта.</p>
<p><strong>Также лаборатория выполняет такие виды работ:</strong></p>
	<ul>
		<li>сборка электрических щитков самого разнообразного применения (с выдачей паспорта);</li>
		<li>электромонтажные работы.</li>
	</ul>
<p>При выполнении работ измерительной электротехнической лабораторией выдается <span>полный пакет документов:</span></p>
	<ol>
		<li>Пояснительная записка.</li>
		<li>Протоколы измерений.</li>
		<li>Акт выполненных работ.</li>
		<li>Акты скрытых работ.</li>
		<li>Технический паспорт на заземлитель.</li>
		<li>Технический паспорт щит.</li>
	</ol>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->

    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => NULL,
  'image' => '',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/sistema_teplogo_pola/uslugi_elektrotekhnicheskoy_laboratorii.html',
  'og_image' => '',
  'ru_url' => '/sistema_teplogo_pola/uslugi_elektrotekhnicheskoy_laboratorii.html',
  'ua_url' => '/ua/sistema_teplogo_pola/uslugi_elektrotekhnicheskoy_laboratorii.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Услуги электротехнической лаборатории',
    'description' => 'Заказать услугу электротехнической лаборатории в Киеве. Измерение сопротивления изоляции, заземления, переходных сопротивлений',
    'image' => '/assets/images/logo.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);