<?php $data = array (
  'id' => '43',
  'title' => 'Wärme',
  'path' => '/warme',
  'url' => 'warme',
  'header' => 'Wärme',
  'meta_title' => 'Wärme - немецкие теплые полы и маты в Украине.',
  'meta_desc' => 'Теплые полы и нагревательные маты Wärme с доставкой по всей Украине. Магазин RdMarket - эксперт кабельного обогрева.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Wärme',
      'url' => '/warme',
      'position' => 2,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry">
    <div class="row">
        <div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">					
					<p>Нагревательный кабель Wärme Technik производится на одном из старейших заводов Германии по изготовлению электрических кабелей. Его история началась в 1953 году с производства электроизоляционных шлангов, и совсем скоро ассортимент пополнился термостойкими кабельными секциями. На данный момент предприятие имеет три больших производственных цеха, сертифицировано европейскими, внутренними немецкими стандартами качества и тесно сотрудничает с Украиной, поставляя нагревательные кабели для теплых полов через официальных дистрибьюторов.</p>
					<h3>Сертификация производства</h3>
						<ul>
						<li>ISO 9001:2015 — новейшая версия международного стандарта качества производства и системы менеджмента для повышения качества продукции и услуг</li>
						<li>VDE по стандарту ISO 9001:2008 — сертификация немецкой Ассоциации специалистов электрических, электронных и информационных технологий. Кроме требований, предусмотренных законом (охрана здоровья, безопасность, ЭСМ), включает техническую оценку членами Ассоциации</li>
						<li>SicZert GmbH — сертификация в области безопасности труда, менеджмента, утилизации отходов и устойчивого развития</li>
						<li>RoHS — соответствие директиве Европейского Союза по ограничению использования вредных веществ в производстве в целях соблюдения безопасности для здоровья людей и окружающей среды</li>
						</ul>
					<h2>Ассортимент теплого пола Wärme Technik</h2>
					<p>Как и любой производитель теплых полов, Варме имеет собственную продуктовую линейку. Но так как цель бренда — создать максимально удобную для пользователя инженерную систему, он сфокусировался на изготовлении тонкого кабеля, который намного проще укладывать в любых помещениях.</p>
					<ul>	
						<li><h3>Тонкий греющий кабель Wärme Twin Flex Cable</h3>
						<p>Это тонкий двухжильный теплый пол, который можно укладывать непосредственно под напольное покрытие — в слой плиточного клея или тонкий (1-2 см) шар чистовой стяжки, если вместо плитки используются другие материалы</p></li>
				    <li><h4>Нагревательные маты Wärme Twin Mat</h4>
					<p>Готовая к монтажу система из тонкого нагревательного кабеля Warme, закрепленного на стекловолоконной стенке с клейкой основой. Маты более простые в установке и поставляются в виде рулона, который просто раскладывается по помещению в нужном направлении</p></li>
					<ul>
					<p>Помимо тонкого кабеля и мата в продуктовой линейке Wärme Technik есть и классический двухжильный нагревательный кабель для монтажа в стяжку 3-5 см.</p>
					<strong>Конструкция тонкого кабеля Варме:</strong>
						<ul>
							<li>Две нагревательные жилы, за счет работы которых вырабатывается тепло;</li>
							<li>Силиконовая изоляция для каждой жилы;</li>
							<li>Многожильный провод заземления;</li>
							<li>Лавсановые нити и полиэфирная пленка для укрепления конструкции кабеля;</li>
							<li>Фольгированный экран, который отражает электромагнитное излучение;</li>
							<li>Внешняя оболочка из термоустойчивого ПВХ.</li>
						</ul>
					<p>Толщина кабеля при этом составляет всего 3,5 мм — это один из самых тонких нагревательный кабелей на рынке, который при этом сохраняет свою мощность и долговечность.</p>
					<h3>Преимущества теплого пола Wärme</h3>
					<p>Немецкая продукция уже давно стала символом качества благодаря серьезному подходу, с которым в Германии принято относиться к работе и соблюдению стандартов всех процессов.</p> <strong>Сделав выбор в пользу немецкого нагревательного кабеля Wärme Technik, вы получите:</strong>
						<ul>
							<li>Полную гарантию 20 лет от производителя</li>
							<li>Теплый пол с минимальным электромагнитным излучением</li>
							<li>Возможность устанавливать систему под любое напольное покрытие</li>
							<li>Гарантию качества от официального дистрибьютора в Украине</li>
							<li>Расширенную сервисную поддержку, которая включает в себя бесплатный просчет и проектирование системы, и консультацию на каждом этапе монтажа</li>
						</ul>
					<p>Купить теплый пол Wärme можно в нашем интернет-магазине RDMarket от официального украинского дистрибьютора теплых полов «Разумный Дом». Мы предлагаем надежное качество и лучший клиентский сервис по самой оптимальной цене.</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->
    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'Wärme Twin Cable',
      'url' => '/teplyy-pol/kabel/dvuzhylnyy/warme_twin',
      'image' => 
      array (
        'alt' => 'Двужильный Кабель Warme Twin Cable',
        'img' => 'warme_twin_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двухжильный Кабель',
        'url' => '/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Германия',
      'short_desc' => 'Теплый пол Wärme Twin — это нагревательная секция из двухжильного экранированного кабеля для электрического обогрева пола. Поставляется вместе с заводским кабелем питания (холодным концом) длиной 2,5 м. Нагревательные секции можно использовать с большинством типов лицевого покрытия пола.',
      'price' => '1779',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    1 => 
    array (
      'title' => 'Wärme Twin Flex Cable',
      'url' => '/teplyy-pol/kabel/tonkiy/warme_twin_flex',
      'image' => 
      array (
        'alt' => 'Тонкий Двужильный Кабель Warme Twin Flex Cable',
        'img' => 'warme_twin_flex_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Тонкий Кабель',
        'url' => '/teplyy-pol/kabel/tonkiy',
      ),
      'country' => 'Германия',
      'short_desc' => 'Тонкий двухжильный экранированный кабель Wärme Twin Flex — это система теплого пола для установки в помещениях без дополнительного слоя стяжки. Идеально сочетается с керамической, керамогранитной и другой плиткой, так как имеет толщину всего 3,5 мм и устанавливается сразу в слой плиточного клея.',
      'price' => '1473',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 9,
    ),
    2 => 
    array (
      'title' => 'Wärme Twin Mat',
      'url' => '/teplyy-pol/mat/warme_twin_mat',
      'image' => 
      array (
        'alt' => 'Комплект Матов Warme Twin Mat',
        'img' => 'warme_twin_mat_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Нагревательные Маты',
        'url' => '/teplyy-pol/mat',
      ),
      'country' => 'Германия',
      'short_desc' => 'Теплый пол Wärme Twin Mat — это комплект из тонкого двухжильного кабеля, предварительно закрепленного на полимерную сетку с уже просчитанным шагом укладки. "Холодный" кабель питания для подключения к системе управления полом установлен заводским способом.',
      'price' => '1785',
      'stock' => '22',
      'price_old' => '2100',
      'review_mark' => '5.00',
      'review_count' => 4,
    ),
    3 => 
    array (
      'title' => 'Wärme Technik M',
      'url' => '/termoregulator/mexanicheskiy/warme_technik_mex',
      'image' => 
      array (
        'alt' => 'Терморегулятор Wärme Technik M',
        'img' => 'warme_technik_mex_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Механический Терморегулятор',
        'url' => '/termoregulator/mexanicheskiy',
      ),
      'country' => 'Германия',
      'short_desc' => 'Механический терморегулятор Wärme Technik M предназначен для управления электрическими системами "теплый пол" (нагревательными матами, тонкими кабелями под плитку, кабелями в стяжку и пленкой). Оснащен кнопкой питания, колесом регулировки температуры и светодиодом (индикатором). В комплектацию входит выносной датчик температуры пола и винт для крепления корпуса регулятора к установочной коробке.',
      'price' => '999',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'image' => '',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/warme.html',
  'og_image' => '',
  'ru_url' => '/warme.html',
  'ua_url' => '/ua/warme.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Wärme',
    'description' => 'Теплые полы и нагревательные маты Wärme с доставкой по всей Украине. Магазин RdMarket - эксперт кабельного обогрева.',
    'image' => '/assets/images/logo.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);