<?php $data = array (
  'id' => '4',
  'title' => 'Nexans Millimat',
  'url' => '/ua/teplyy-pol/mat/nexans_millimat',
  'header' => 'Нагрівальні Мати Nexans Millimat',
  'meta_title' => 'Nexans MilliMat: Тонкий Двожильний Нагрівальний Мат',
  'meta_desc' => 'Купити Нагрівальний Мат Двожильний Nexans Millimat. Гарантія Якості від Офіційного дистриб\'ютора Nexans (Норвегія). Доставка по Києву і Україні.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Тепла підлога',
      'url' => '/ua/teplyy-pol',
      'position' => 2,
    ),
    2 => 
    array (
      'title' => 'Нагрівальні Мати',
      'url' => '/ua/teplyy-pol/mat',
      'position' => 3,
    ),
    3 => 
    array (
      'title' => 'Nexans Millimat',
      'url' => '/ua/teplyy-pol/mat/nexans_millimat',
      'position' => 4,
    ),
  ),
  'category' => 
  array (
    'title' => 'Нагрівальні Мати',
    'url' => '/ua/teplyy-pol/mat',
  ),
  'options' => 
  array (
    0 => 
    array (
      'k' => '955',
      'l' => '2,0',
      'r' => '360,7',
      'q' => '22',
      'x' => '150',
      'w' => '150',
      's' => '1',
      'c' => '5928',
    ),
    1 => 
    array (
      'k' => '956',
      'l' => '3,0',
      'r' => '235,1',
      'q' => '22',
      'x' => '150',
      'w' => '225',
      's' => '1,5',
      'c' => '6726',
    ),
    2 => 
    array (
      'k' => '951',
      'l' => '4,0',
      'r' => '176,3',
      'q' => '22',
      'x' => '150',
      'w' => '300',
      's' => '2',
      'c' => '7737',
    ),
    3 => 
    array (
      'k' => '957',
      'l' => '5,0',
      'r' => '141,1',
      'q' => '22',
      'x' => '150',
      'w' => '375',
      's' => '2,5',
      'c' => '8829',
    ),
    4 => 
    array (
      'k' => '958',
      'l' => '6,0',
      'r' => '117,6',
      'q' => '22',
      'x' => '150',
      'w' => '450',
      's' => '3',
      'c' => '9807',
    ),
    5 => 
    array (
      'k' => '959',
      'l' => '7,0',
      'r' => '100,8',
      'q' => '22',
      'x' => '150',
      'w' => '525',
      's' => '3,5',
      'c' => '10806',
    ),
    6 => 
    array (
      'k' => '962',
      'l' => '8,0',
      'r' => '88,2',
      'q' => '22',
      'x' => '150',
      'w' => '600',
      's' => '4',
      'c' => '11778',
    ),
    7 => 
    array (
      'k' => '948',
      'l' => '10,0',
      'r' => '70,5',
      'q' => '22',
      'x' => '150',
      'w' => '750',
      's' => '5',
      'c' => '13473',
    ),
    8 => 
    array (
      'k' => '963',
      'l' => '12,0',
      'r' => '58,8',
      'q' => '22',
      'x' => '150',
      'w' => '900',
      's' => '6',
      'c' => '15096',
    ),
    9 => 
    array (
      'k' => '949',
      'l' => '14,0',
      'r' => '50,4',
      'q' => '22',
      'x' => '150',
      'w' => '1050',
      's' => '7',
      'c' => '16752',
    ),
    10 => 
    array (
      'k' => '965',
      'l' => '16,0',
      'r' => '44,1',
      'q' => '22',
      'x' => '150',
      'w' => '1200',
      's' => '8',
      'c' => '18435',
    ),
    11 => 
    array (
      'k' => '950',
      'l' => '20,0',
      'r' => '35,3',
      'q' => '22',
      'x' => '150',
      'w' => '1500',
      's' => '10',
      'c' => '21738',
    ),
    12 => 
    array (
      'k' => '964',
      'l' => '24,0',
      'r' => '29,4',
      'q' => '22',
      'x' => '150',
      'w' => '1800',
      's' => '12',
      'c' => '25194',
    ),
  ),
  'image' => 
  array (
    0 => 
    array (
      'alt' => 'Тонкий Двужильный Мат Nexans Millimat',
      'img' => 'nexans_millimat_i1.webp',
    ),
    1 => 
    array (
      'alt' => 'Тонкий Двужильный Мат Nexans Millimat в Упаковке',
      'img' => 'nexans_millimat_i2.webp',
    ),
    2 => 
    array (
      'alt' => 'Nexans Millimat',
      'img' => 'nexans_millimat_i3.webp',
    ),
    3 => 
    array (
      'alt' => 'Nexans Millimat Безмуфтовое соединение',
      'img' => 'nexans_millimat_i4.webp',
    ),
  ),
  'manual' => 
  array (
    0 => 
    array (
      'title' => 'Інструкція до Nexans Millimat',
      'file' => 'insrt_nexans_millimat.pdf',
    ),
  ),
  'features' => 
  array (
    'Площа обігріву' => 'від 1 м² до 12 м²',
    'Виробник' => 'Nexans',
    'Країна' => 'Норвегія',
    'Гарантія' => '20 років',
    'Комплектація' => 'нагрівальний мат, гофротрубка',
    'Тип кабелю' => 'тонкий двожильний резистивний',
    'Призначення' => 'системи теплої підлоги',
    'Монтаж' => 'в плитковий клей 1-2 см',
    'Питома потужність' => '150 Вт/м2 (при 230В), 135 Вт/м2 (при 220В)',
    'Тип з\'єднання' => 'безмуфтовий',
    'Товщина мата' => 'від 4.0 мм',
    'Крок укладення на сітці' => '10 см',
    'Внутрішня ізоляція' => 'тефлон (FEP)',
    'Зовнішня ізоляція' => 'ПВХ',
    'Захисний екран' => 'алюмінієва трубка',
    'Максимальная робоча температура' => '+65°C',
  ),
  'short_desc' => 'Тепла підлога Nexans Millimat — це готовий до установки комплект із нагрівального кабелю, закріпленого на тонкій клейкій сітці з оптимальним кроком укладання. Кожна кабельна сітка має з\'єднувальний мідний провід живлення довжиною 2,5 м. Для управління необхідний терморегулятор.',
  'full_desc' => 'Тепла підлога Nexans Millimat — це готовий до установки комплект із нагрівального кабелю, закріпленого на тонкій клейкій сітці з оптимальним кроком укладання. Кожна кабельна сітка має з\'єднувальний мідний провід живлення довжиною 2,5 м. Для управління необхідний терморегулятор. Комплекти Millimat ідеально підходять для ремонту вже існуючих підлог без підігріву або у випадках, коли необхідно мінімально підняти рівень підлоги. При установці під плитку мат монтується безпосередньо під покриття, тобто в шар плиткового клею. Для інших підлогових покриттів необхідно зробити мінімальний шар стяжки (1-2 см).',
  'stock' => '22',
  'price' => '5928',
  'price_old' => '0',
  'review_count' => 7,
  'review_mark' => '5.00',
  'reviews' => 
  array (
    0 => 
    array (
      'id' => '15',
      'prod_id' => '4',
      'author' => 'Ирина',
      'text' => 'Обновляли ремонт в квартире и решили делать теплый пол в кухне (под плитку), собственно, купили этот нагревательный мат. Очень довольны, греет хорошо, ходить босиком комфортно. Здесь же заказали монтаж, ребята все сделали качественно, также терморегулятор установили.',
      'rating' => '5',
      'yes' => '0',
      'no' => '0',
      'date' => '2020-04-20 17:03:28',
    ),
    1 => 
    array (
      'id' => '20',
      'prod_id' => '4',
      'author' => 'Олег',
      'text' => 'Хорошее качество, не пожалел, что купил. Мне посоветовал коллега, сказал, что хочу утеплить пол, он такой мат ставил, хвалил. Преимущество перед другими можно просто под покрытие ложить, с установкой проблем нет, работает отлично, наконец-то зимой у нас были теплые полы!',
      'rating' => '5',
      'yes' => '0',
      'no' => '0',
      'date' => '2020-04-21 20:32:53',
    ),
    2 => 
    array (
      'id' => '24',
      'prod_id' => '4',
      'author' => 'Роман',
      'text' => 'Брал такие нагревательные маты для обустройства теплых полов на кухне. В укладке простые (сам разобрался). Подключил через терморегулятор, всю зиму на кухне ходили босиком - полы теплые.',
      'rating' => '5',
      'yes' => '3',
      'no' => '0',
      'date' => '2020-04-22 18:35:58',
    ),
    3 => 
    array (
      'id' => '34',
      'prod_id' => '4',
      'author' => 'Дмитрий',
      'text' => 'Заказывал нагревательный мат размером 6 кв м, чтобы сделать теплые полы на кухне. Терморегулятор взял этой же марки - MILLITEMP CDFR-003 (консультант подтвердил, что устройство подходит). Полы хорошо греют.',
      'rating' => '5',
      'yes' => '0',
      'no' => '0',
      'date' => '2020-05-02 10:05:05',
    ),
    4 => 
    array (
      'id' => '43',
      'prod_id' => '4',
      'author' => 'Дмитрий',
      'text' => 'Взял такой нагревательный мат, чтобы организовать подогрев полов на кухне. Дополнительно купил только терморегулятор. Качественно обогревает, . Удобно пользоваться.',
      'rating' => '5',
      'yes' => '0',
      'no' => '0',
      'date' => '2020-05-30 10:57:08',
    ),
    5 => 
    array (
      'id' => '51',
      'prod_id' => '4',
      'author' => 'Борис',
      'text' => 'Брал для площади кухни 7 кв.м. Понравилось качество этого нагревательного мата - мощный, не большая толщина (удобный в укладке). Регулятор тоже сразу купил, полы получились хорошие.',
      'rating' => '5',
      'yes' => '1',
      'no' => '0',
      'date' => '2020-06-24 23:39:20',
    ),
    6 => 
    array (
      'id' => '76',
      'prod_id' => '4',
      'author' => 'Наталия',
      'text' => 'Реально могу посоветовать - хорошей пол. обслуживание тоже: быстро подобрали и доставили',
      'rating' => '5',
      'yes' => '1',
      'no' => '0',
      'date' => '2021-02-23 16:31:27',
    ),
  ),
  'related' => 
  array (
    0 => 
    array (
      'title' => 'ProfiTherm LSR-PB Cable',
      'url' => '/ua/teplyy-pol/kabel/samoreguliruyushchiysya/profitherm_lsr_pb',
      'image' => 
      array (
        'alt' => 'Саморегулирующиеся Кабель Profitherm LSR-PB',
        'img' => 'profitherm_lsr_pb_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Саморегульований Кабель',
        'url' => '/ua/teplyy-pol/kabel/samoreguliruyushchiysya',
      ),
      'price' => '219',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.00',
      'review_count' => 1,
    ),
    1 => 
    array (
      'title' => 'MILLITEMP 2',
      'url' => '/ua/termoregulator/sensornyy/nexans_millitemp2',
      'image' => 
      array (
        'alt' => 'Сенсорный программируемый термостат MILLITEMP 2 Фото 1',
        'img' => 'nexans_millitemp2_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Сенсорний Терморегулятор',
        'url' => '/ua/termoregulator/sensornyy',
      ),
      'price' => '15000',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    2 => 
    array (
      'title' => 'OJ ETF-944/99H',
      'url' => '/ua/datchiki_kontrolya/oj_etf_944_99h',
      'image' => 
      array (
        'alt' => 'OJ ETF-944/99H Датчик Температуры Воздуха',
        'img' => 'oj_etf_944_99h_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контролю',
        'url' => '/ua/datchiki_kontrolya',
      ),
      'price' => '441',
      'stock' => '17',
      'price_old' => '1065',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    3 => 
    array (
      'title' => 'OJ ETOG-55-US224',
      'url' => '/ua/datchiki_kontrolya/oj_etog_55_us224',
      'image' => 
      array (
        'alt' => 'OJ ETOG-55-US224 Датчик Влаги и Температуры Грунта',
        'img' => 'oj_etog_55_us224_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контролю',
        'url' => '/ua/datchiki_kontrolya',
      ),
      'price' => '12498',
      'stock' => '20',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    4 => 
    array (
      'title' => 'ProfiTherm Д-1',
      'url' => '/ua/datchiki_kontrolya/profitherm_d1',
      'image' => 
      array (
        'alt' => 'ProfiTherm Д-1 Внешний Датчик Температуры Воздуха',
        'img' => 'profitherm_d1_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контролю',
        'url' => '/ua/datchiki_kontrolya',
      ),
      'price' => '1086',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.00',
      'review_count' => 1,
    ),
  ),
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/ua/teplyy-pol/mat/nexans_millimat.html',
  'og_image' => '/assets/images/products/nexans_millimat_i1.webp',
  'ru_url' => '/teplyy-pol/mat/nexans_millimat.html',
  'ua_url' => '/ua/teplyy-pol/mat/nexans_millimat.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'url' => '/ua/teplyy-pol/mat/nexans_millimat.html',
    'name' => 'Nexans Millimat',
    'sku' => '4',
    'description' => 'Тепла підлога Nexans Millimat — це готовий до установки комплект із нагрівального кабелю, закріпленого на тонкій клейкій сітці з оптимальним кроком укладання. Кожна кабельна сітка має з\'єднувальний мідний провід живлення довжиною 2,5 м. Для управління необхідний терморегулятор.',
    'image' => '/assets/images/products/nexans_millimat_i1.webp',
    'offers' => 
    array (
      '@type' => 'Offer',
      'availability' => 'http://schema.org/InStock',
      'url' => '/ua/teplyy-pol/mat/nexans_millimat.html',
      'price' => '5928',
      'priceCurrency' => 'UAH',
      'priceValidUntil' => '2024-11-23T10:47:46+0000',
    ),
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '5',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '1',
    ),
  ),
);