<?php $data = array (
  'id' => '8',
  'title' => 'Wärme Twin Flex Cable',
  'url' => '/ua/teplyy-pol/kabel/tonkiy/warme_twin_flex',
  'header' => 'Тонкий Двожильний Кабель Wärme Twin Flex Cable',
  'meta_title' => 'Wärme Twin Flex: Тонкий Двожильний Нагрівальний Кабель',
  'meta_desc' => 'Купити Тонкий Двожильний Кабель Wärme Flex - Німецький Нагрівальний Кабель для Теплої Підлоги від Офіційного дистриб\'ютора Wärme (Німеччина). Доставка всією Україною',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Тепла підлога',
      'url' => '/ua/teplyy-pol',
      'position' => 2,
    ),
    2 => 
    array (
      'title' => 'Нагрівальний Кабель',
      'url' => '/ua/teplyy-pol/kabel',
      'position' => 3,
    ),
    3 => 
    array (
      'title' => 'Тонкий Кабель',
      'url' => '/ua/teplyy-pol/kabel/tonkiy',
      'position' => 4,
    ),
    4 => 
    array (
      'title' => 'Wärme Twin Flex Cable',
      'url' => '/ua/teplyy-pol/kabel/tonkiy/warme_twin_flex',
      'position' => 5,
    ),
  ),
  'category' => 
  array (
    'title' => 'Тонкий Кабель',
    'url' => '/ua/teplyy-pol/kabel/tonkiy',
  ),
  'options' => 
  array (
    0 => 
    array (
      'k' => '21641',
      'l' => '5',
      'r' => '700,5',
      'p' => '15',
      'q' => '22',
      'w' => '75',
      's' => '0,4-0,5',
      'c' => '1473',
    ),
    1 => 
    array (
      'k' => '21130',
      'l' => '10',
      'r' => '351,0',
      'p' => '15',
      'q' => '22',
      'w' => '150',
      's' => '0,8-1,0',
      'c' => '2202',
    ),
    2 => 
    array (
      'k' => '21129',
      'l' => '15',
      'r' => '234,0',
      'p' => '15',
      'q' => '22',
      'w' => '225',
      's' => '1,2-1,5',
      'c' => '2622',
    ),
    3 => 
    array (
      'k' => '21131',
      'l' => '20',
      'r' => '176,0',
      'p' => '15',
      'q' => '22',
      'w' => '300',
      's' => '1,6-2,0',
      'c' => '2955',
    ),
    4 => 
    array (
      'k' => '21132',
      'l' => '25',
      'r' => '140,0',
      'p' => '15',
      'q' => '22',
      'w' => '375',
      's' => '2,0-2,5',
      'c' => '3366',
    ),
    5 => 
    array (
      'k' => '21133',
      'l' => '30',
      'r' => '116,5',
      'p' => '15',
      'q' => '22',
      'w' => '450',
      's' => '2,4-3,0',
      'c' => '3822',
    ),
    6 => 
    array (
      'k' => '21134',
      'l' => '35',
      'r' => '102,7',
      'p' => '15',
      'q' => '22',
      'w' => '525',
      's' => '2,8-3,5',
      'c' => '4239',
    ),
    7 => 
    array (
      'k' => '21135',
      'l' => '40',
      'r' => '85,9',
      'p' => '15',
      'q' => '22',
      'w' => '600',
      's' => '3,2-4,0',
      'c' => '4575',
    ),
    8 => 
    array (
      'k' => '21136',
      'l' => '50',
      'r' => '72,7',
      'p' => '15',
      'q' => '22',
      'w' => '750',
      's' => '4,0-5,0',
      'c' => '5439',
    ),
    9 => 
    array (
      'k' => '21137',
      'l' => '60',
      'r' => '58,3',
      'p' => '15',
      'q' => '22',
      'w' => '900',
      's' => '4,8-6,0',
      'c' => '6375',
    ),
    10 => 
    array (
      'k' => '21138',
      'l' => '70',
      'r' => '50,1',
      'p' => '15',
      'q' => '22',
      'w' => '1050',
      's' => '5,6-7,0',
      'c' => '7404',
    ),
    11 => 
    array (
      'k' => '21139',
      'l' => '80',
      'r' => '44,9',
      'p' => '15',
      'q' => '22',
      'w' => '1200',
      's' => '6,4-8,0',
      'c' => '9228',
    ),
    12 => 
    array (
      'k' => '21057',
      'l' => '100',
      'r' => '35,4',
      'p' => '15',
      'q' => '22',
      'w' => '1500',
      's' => '8,0-10,0',
      'c' => '10302',
    ),
    13 => 
    array (
      'k' => '21642',
      'l' => '120',
      'r' => '28,6',
      'p' => '15',
      'q' => '22',
      'w' => '1800',
      's' => '9,6-12,0',
      'c' => '11331',
    ),
    14 => 
    array (
      'k' => '21643',
      'l' => '140',
      'r' => '24,6',
      'p' => '15',
      'q' => '22',
      'w' => '2100',
      's' => '11,2-14,0',
      'c' => '12867',
    ),
    15 => 
    array (
      'k' => '21644',
      'l' => '175',
      'r' => '20,3',
      'p' => '15',
      'q' => '22',
      'w' => '2625',
      's' => '14,0-17,5',
      'c' => '14979',
    ),
    16 => 
    array (
      'k' => '21645',
      'l' => '220',
      'r' => '15,8',
      'p' => '15',
      'q' => '22',
      'w' => '3300',
      's' => '17,6-22,0',
      'c' => '16995',
    ),
  ),
  'image' => 
  array (
    0 => 
    array (
      'alt' => 'Тонкий Двужильный Кабель Warme Twin Flex Cable',
      'img' => 'warme_twin_flex_i1.webp',
    ),
    1 => 
    array (
      'alt' => 'Тонкий Двужильный Кабель Warme Twin Flex Cable в Упаковке',
      'img' => 'warme_twin_flex_i2.webp',
    ),
    2 => 
    array (
      'alt' => 'Wärme Twin Flex Cable',
      'img' => 'warme_twin_flex_i3.webp',
    ),
  ),
  'manual' => 
  array (
    0 => 
    array (
      'title' => 'Інструкція до Wärme Twin Flex Cable',
      'file' => 'insrt_warme_twin_flex.pdf',
    ),
  ),
  'features' => 
  array (
    'Площа обігріву' => 'від 0,4 м² до 22 м²',
    'Виробник' => 'Wärme Technik',
    'Країна' => 'Німеччина',
    'Гарантія' => '20 років',
    'Комплектація' => 'кабель, монтажна стрічка, гофротрубка',
    'Тип кабелю' => 'тонкий двожильний резистивний',
    'Призначення' => 'системи теплої підлоги',
    'Монтаж' => 'в плитковий клей 1-2 см; в стяжку 3-5 см',
    'Потужність' => '16 Вт/м (при 230В)',
    'Тип з\'єднання' => 'муфтовий',
    'Діаметр' => '3,5 мм',
    'Крок укладення' => '7,5-12 см',
    'Мінімальний радіус вигину' => '17,5 мм',
    'Внутрішня ізоляція' => 'фторетиленпропілен',
    'Зовнішня ізоляція' => 'ПВХ',
    'Захисний екран' => 'алюмінієва трубка',
    'Максимальна робоча температура' => '+65°C',
  ),
  'short_desc' => 'Тонкий двожильний екранований кабель Wärme Twin Flex — це система теплої підлоги для установки в приміщеннях без додаткового шару стяжки. Ідеально поєднується з керамічною, керамогранітною та іншою плиткою, оскільки має товщину всього 3,5 мм і встановлюється відразу в шар плиткового клею. Кабель живлення для підключення до терморегулятора приєднаний до нагрівальної частини заводським способом.',
  'full_desc' => 'Тонкий двожильний екранований кабель Wärme Twin Flex — це система теплої підлоги для установки в приміщеннях без додаткового шару стяжки. Ідеально поєднується з керамічною, керамогранітною та іншою плиткою, оскільки має товщину всього 3,5 мм і встановлюється відразу в шар плиткового клею. Кабель живлення для підключення до терморегулятора приєднаний до нагрівальної частини заводським способом. Використовується для обігріву як житлових, так і інших приміщень.',
  'stock' => '22',
  'price' => '1473',
  'price_old' => '0',
  'review_count' => 9,
  'review_mark' => '5.00',
  'reviews' => 
  array (
    0 => 
    array (
      'id' => '3',
      'prod_id' => '8',
      'author' => 'Валера',
      'text' => 'Пока работает, дальше будет видно',
      'rating' => '5',
      'yes' => '0',
      'no' => '0',
      'date' => '2020-04-01 12:53:30',
    ),
    1 => 
    array (
      'id' => '11',
      'prod_id' => '8',
      'author' => 'Алина',
      'text' => 'Делали на кухне ремонт, покупали этот кабель по рекомендации прораба. Доставили быстро, гарантийный талон заполнен. За полгода никаких проблем не было, нагревает пол быстро ',
      'rating' => '5',
      'yes' => '0',
      'no' => '0',
      'date' => '2020-04-08 09:45:17',
    ),
    2 => 
    array (
      'id' => '13',
      'prod_id' => '8',
      'author' => 'Татьяна',
      'text' => 'У моей сестры установлен теплый пол, очень мне нравится. Решила тоже заказать себе. Она дала мне телефон мастера, что устанавливал ей пол, и он посоветовал мне брать этот кабель. Его же он устанавливал и сестре. Получилось круто, я довольна.',
      'rating' => '5',
      'yes' => '7',
      'no' => '2',
      'date' => '2020-04-17 15:57:00',
    ),
    3 => 
    array (
      'id' => '14',
      'prod_id' => '8',
      'author' => 'Игорь',
      'text' => 'Приобрёл нагревательный кабель для обогрева полов в квартере. Менеджеры расчитали количество комплектующих индивидуально под необходимую площадь. Доставили быстро. С монтажем никах проблем не было. Установил в ноябре прошлого года, всю зиму в квартире был тёплый пол! ',
      'rating' => '5',
      'yes' => '0',
      'no' => '0',
      'date' => '2020-04-18 17:22:13',
    ),
    4 => 
    array (
      'id' => '18',
      'prod_id' => '8',
      'author' => 'Олег',
      'text' => 'Здесь приобрёл нагревательный кабель для пола в квартиру по совету знакомого строителя. Здесь же приобрёл и комплектующие для монтажа. Спасибо менеджерам, которые помогли рассчитать необходимое их количество для заданной площади. ',
      'rating' => '5',
      'yes' => '0',
      'no' => '0',
      'date' => '2020-04-21 18:27:24',
    ),
    5 => 
    array (
      'id' => '19',
      'prod_id' => '8',
      'author' => 'Максим',
      'text' => 'Мне этот кабель посоветовали заказать строители, которые делали ремонт, не пожалел. Ребята быстро смотнитировали, отличная изоляция, цена не самая низкая, но считаю, что лучше заплатить за качество. Отправку заказа сделали быстро, приятно иметь дело!',
      'rating' => '5',
      'yes' => '0',
      'no' => '0',
      'date' => '2020-04-21 20:31:05',
    ),
    6 => 
    array (
      'id' => '23',
      'prod_id' => '8',
      'author' => 'Ксения',
      'text' => 'Этот нагревательный кабель посоветовали друзья, тк недавно сами установили такой же. Воспользовавшись советом связались с оператором сайта, получили консультацию и по товару. Установкой занималась компания.',
      'rating' => '5',
      'yes' => '0',
      'no' => '0',
      'date' => '2020-04-22 18:11:29',
    ),
    7 => 
    array (
      'id' => '28',
      'prod_id' => '8',
      'author' => 'Тимофей',
      'text' => 'С помощью этого кабеля обустроил теплые полы на кухне и в ванной комнате. Кабель удобный в использовании - по своему усмотрению гуще уложил его в местах, где больше ходим. Качественно греет.',
      'rating' => '5',
      'yes' => '0',
      'no' => '0',
      'date' => '2020-04-24 20:00:35',
    ),
    8 => 
    array (
      'id' => '57',
      'prod_id' => '8',
      'author' => 'Олег',
      'text' => 'Заказывал такой кабель, чтобы сделать теплые полы в ванной. Качество понравилось - кабель и при этом мощный. Укладывал непосредственно под плитку, регулировки - через термостат.',
      'rating' => '5',
      'yes' => '0',
      'no' => '1',
      'date' => '2020-07-02 12:35:02',
    ),
  ),
  'related' => 
  array (
    0 => 
    array (
      'title' => 'Nexans TXLP/1R',
      'url' => '/ua/teplyy-pol/kabel/odnozhylnyy/nexans_txlp1r',
      'image' => 
      array (
        'alt' => 'Комплект Кабеля Nexans TXLP/1R',
        'img' => 'nexans_txlp1r_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Одножильний Кабель',
        'url' => '/ua/teplyy-pol/kabel/odnozhylnyy',
      ),
      'price' => '3363',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.86',
      'review_count' => 7,
    ),
    1 => 
    array (
      'title' => 'Wärme Twin Flex Cable',
      'url' => '/ua/teplyy-pol/kabel/tonkiy/warme_twin_flex',
      'image' => 
      array (
        'alt' => 'Тонкий Двужильный Кабель Warme Twin Flex Cable',
        'img' => 'warme_twin_flex_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Тонкий Кабель',
        'url' => '/ua/teplyy-pol/kabel/tonkiy',
      ),
      'price' => '1473',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 9,
    ),
    2 => 
    array (
      'title' => 'Комплекты ProfiTherm Slims',
      'url' => '/ua/teplyy-pol/ik-plenka/kromplekty_profitherm_slims',
      'image' => 
      array (
        'alt' => 'Комплекты ИК Пленки Profitherm Slims',
        'img' => 'kromplekty_profitherm_slims_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'ІЧ Плівка',
        'url' => '/ua/teplyy-pol/ik-plenka',
      ),
      'price' => '441',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 2,
    ),
    3 => 
    array (
      'title' => 'ProfiTherm-EX01',
      'url' => '/ua/termoregulator/tsifrovoy/profitherm_ex01',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm-EX01',
        'img' => 'profitherm_ex01_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'price' => '1440',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
  ),
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/ua/teplyy-pol/kabel/tonkiy/warme_twin_flex.html',
  'og_image' => '/assets/images/products/warme_twin_flex_i1.webp',
  'ru_url' => '/teplyy-pol/kabel/tonkiy/warme_twin_flex.html',
  'ua_url' => '/ua/teplyy-pol/kabel/tonkiy/warme_twin_flex.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'url' => '/ua/teplyy-pol/kabel/tonkiy/warme_twin_flex.html',
    'name' => 'Wärme Twin Flex Cable',
    'sku' => '8',
    'description' => 'Тонкий двожильний екранований кабель Wärme Twin Flex — це система теплої підлоги для установки в приміщеннях без додаткового шару стяжки. Ідеально поєднується з керамічною, керамогранітною та іншою плиткою, оскільки має товщину всього 3,5 мм і встановлюється відразу в шар плиткового клею. Кабель живлення для підключення до терморегулятора приєднаний до нагрівальної частини заводським способом.',
    'image' => '/assets/images/products/warme_twin_flex_i1.webp',
    'offers' => 
    array (
      '@type' => 'Offer',
      'availability' => 'http://schema.org/InStock',
      'url' => '/ua/teplyy-pol/kabel/tonkiy/warme_twin_flex.html',
      'price' => '1473',
      'priceCurrency' => 'UAH',
      'priceValidUntil' => '2024-11-23T10:47:46+0000',
    ),
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '5',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '1',
    ),
  ),
);