<?php $data = array (
  'url' => 'about',
  'title' => 'О компании',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => '1',
    ),
    1 => 
    array (
      'title' => 'О компании',
      'url' => '/about',
      'position' => '1',
    ),
  ),
  'meta_title' => 'О компании «Разумный Дом»',
  'meta_desc' => 'О компании. Интернет-магазин РД Маркет Гарантия качества. Сертификат официального дистрибьютора. Качественный Монтаж от Профессионалов. Доставка по Киеву и Украине.',
  'full_desc' => '<article class="entry single-entry entry-fullwidth">
    <div class="row">
        <div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">
<p>Компания «Разумный Дом» – один из лидеров на рынке нагревательных электрических систем, который работает на рынке Украины с 2006 года.
За это время компания достигла впечатляющих результатов по поставкам, проектированию и монтажу систем:</p>

<ul>
  <li>Теплый пол</li>
  <li>Анти обледенения</li>
  <li>Снеготаяния</li>
  <li>Промышленного обогрева</li>
  <li>Систем против протечки воды</li>
  <li>Систем молниезащиты и заземления</li>
</ul>

<strong>История компании:</strong>

<p>Компания «Разумный Дом» была создана в 2006 году. Изначально состав Компании был из четырех человек, которые работали в маленьком офисе на левом берегу города Киева. Основатели компании ставили перед собой цель стать новаторами высоких стандартов комфорта и безопасности на базе внедрения нагревательных кабелей в повседневную жизнь. В начале своей деятельности было определено продвижение только качественного и надежного продукта на рынок, именно поэтому первым и основным направлением был выбран электрический теплый пол торговой марки «Nexans», производимый в Норвегии и не имеющий аналогов в Украине по качеству.
<br>
С активным развитием рынка обогрева, компанией было принято правильное решение продвижения своего бренда с помощью различных средств массовой информации и прямых продаж. Компания «Разумный Дом» в 2007 году приняла активное участие в специализированных выставках, сразу выделив себя из конкурентов оформлением и активной работой на выставках. Быстрое развитие интернет рекламы позволило предлагать свои товары и услуги не только на территории Киева, но и по всей Украине. В 2007 году «Разумный Дом» был единственной компанией, которая смогла представить весь свой товар на собственных интернет порталах, это была действительно полезная и структурированная информация! Возросло количество рекламных кампаний, вследствие чего, повысилась узнаваемость торговой марки «Nexans».</p>

<p>Активная работа и правильная постановка задач дала свой результат – Компания начала приобретать новых партнеров, выросли продажи. В 2008 году количество сотрудников достигло сорока восьми человек. На тот момент в Компании были созданы отделы: киевских, а также региональных продаж, инженерный отдел, монтажная бригада.
<br>
В начале 2009 года компания «Разумный Дом» сменила помещение центрального офиса с одной маленькой комнаты на большой и просторный офис. Компания решила расширить ассортимент кабельной продукции и добавить в линейку продуктов компании новую торговую марку. Тем самым начав работать в эконом сегменте.
<br>
С <b>2010 года</b> компания продолжала расширять линейку товаров и продуктов, предлагаемых на рынок, что дало начало новым направлениям деятельности, таких как системы молниезащиты и заземления, электрической нагревательной пленки торговой марки «Calorique». Также были внедрены услуги по электроизмерительной лаборатории, что соответствует миссии Компании с точки зрения безопасности человеческой жизни и имущества человека. «Разумный Дом» разработал и применил в своей деятельности систему управления качеством согласно стандарту ISO 9001:2008.
<br>
В <b>2011 году</b> в связи с выходом на новый уровень, руководством Компании «Разумный Дом» была проведена внутренняя реструктуризация в отделах. Было создано новое направление деятельности - промышленный обогрев с торговой маркой «Kloepper Therm». Также был добавлен новый продукт – система защиты от протечек воды «Аквасторож». Компания окончательно зарекомендовала себя как лидера отрасли!
<br>
В <b>2012 году</b> штат Компании был увеличен до 150 человек. Значительно был расширен собственный логистический отдел. Постоянно совершенствуются бизнес-процессы внутри компании. На данный момент количество реализованных проектов, предлагаемых продуктов и услуг на рынке, уровень подготовки и профессионализм сотрудников говорит о значительном отрыве от конкурентов!
<br>
В <b>2015 году</b> в связи с диверсификацией, компания стала официальным представителем мирового лидера промышленного паро- и электро- обогрева - американской компании «Thermon». Что позволило увеличить диапазон решаемых задач и количество ключевых клиентов.</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->',
  'robots' => 'index, follow',
  'og_type' => 'article',
  'og_url' => '/about.html',
  'og_image' => '/assets/images/logo.webp',
  'ru_url' => '/about.html',
  'ua_url' => '/ua/about.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'О компании',
    'description' => 'О компании. Интернет-магазин РД Маркет Гарантия качества. Сертификат официального дистрибьютора. Качественный Монтаж от Профессионалов. Доставка по Киеву и Украине.',
    'image' => '/assets/images/logo.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);