<?php $data = array (
  'url' => 'guarantee',
  'title' => 'Гарантии',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => '1',
    ),
    1 => 
    array (
      'title' => 'Гарантии',
      'url' => '/guarantee',
      'position' => '1',
    ),
  ),
  'meta_title' => 'Гарантии Интернет-магазин RdMarket',
  'meta_desc' => 'Важно о гарантии. Интернет-магазин РД Маркет. Гарантия качества. Сертификат официального дистрибьютора. Качественный Монтаж от Профессионалов. Доставка по Киеву и Украине',
  'full_desc' => '<article class="entry single-entry entry-fullwidth">
    <div class="row">
        <div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">
<p>Компания "Разумный Дом" является эксклюзивным дистрибьютором в Украине крупнейшей в мире французской корпорации "Nexans", норвежское подразделение которой <a href="https://www.nexans.no" target="_blank">Nexans Norway</a> изготавливает нагревательный кабель. Также компания "Разумный Дом" является правообладателем популярных в Украине торговых марок "Profitherm, "ProfithermEko", "ProfithermSlims" и "Wärme", единственный в Украине официальный дистрибьютор ТМ "OJ Electronics" и систем защиты при протечках "Аквасторож".<br>
Официальная сеть по продаже этих брендов насчитывает более 100 дистрибьюторов по всей Украине, каждый из которых имеет Сертификат официального дистрибьютора.</p>
<p><strong>Внимание: остерегайтесь несертифицированных продавцов!</strong></p>
<h3>Чем грозит покупка у несертифицированных продавцов?</h3>
<ul>
	<li><strong>Возможность подделки.</strong> При отсутствии у продавца Сертификата дистрибьютора мы не можем гарантировать, что приобретенный вами товар соответствует заявленной торговой марке. А значит, есть риск приобрести подделку</li>
	<li><strong>Отсутствие гарантии.</strong> Все рекламации в течение гарантийного срока подаются напрямую в компанию "Разумный Дом". Сервисный центр компании не обеспечивает выполнение гарантийных обязательств относительно продукции сомнительного происхождения, а также продукции, ввезенной на територию Украины незаконным путем (контрабанда).</li>
</ul>
<h3>Как себя обезопасить?</h3>
<p><img src="/assets/images/services/certificate_rdim.jpg" style="margin:0 auto;max-width:650px"></p>
<p>При покупке товара обязательно спрашивайте у продавца Сертификат официального дистрибьютора или обращайтесь в коллцентр компании "Разумный Дом", где вам подскажут официального продавца в вашем регионе.</p>
<strong>На сертификате ОБЯЗАТЕЛЬНО должно быть указано:</strong>
<ul>
	<li><strong>Название компании-продавца</strong>, которой был выдан Сертификат</li>
	<li><strong>Срок действия Сертификата</strong> (печать с тиснением, на которой указан год 2022/2023). Если на печати указана прошедшая дата, а новый Сертификат продавец по каким-то причинам предоставить не может, скорее всего, его сотрудничество с компанией "Разумный Дом" было прекращено</li>
	<li><strong>Номер Сертификата</strong> (в правом нижнем углу)</li>
</ul>
<h3>Список несертифицированных продавцов</h3>
<p><img src="/assets/images/services/blacklist_ru.jpg" style="margin:0 auto;max-width:650px"></p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->',
  'robots' => 'index, follow',
  'og_type' => 'article',
  'og_url' => '/guarantee.html',
  'og_image' => '/assets/images/logo.webp',
  'ru_url' => '/guarantee.html',
  'ua_url' => '/ua/guarantee.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Гарантии',
    'description' => 'Важно о гарантии. Интернет-магазин РД Маркет. Гарантия качества. Сертификат официального дистрибьютора. Качественный Монтаж от Профессионалов. Доставка по Киеву и Украине',
    'image' => '/assets/images/logo.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);