<?php $data = array (
  'id' => '16',
  'title' => 'Датчики Контролю',
  'path' => '/ua/datchiki_kontrolya',
  'url' => 'datchiki_kontrolya',
  'header' => 'Датчики Контролю',
  'meta_title' => 'Датчики Контролю Вологості, Температури',
  'meta_desc' => 'Датчики Вологості, Температури. 100% Надійність Роботи! Ціна від Офіційного Дистриб\'ютора. Доставлення по Україні та Києву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Датчики Контролю',
      'url' => '/ua/datchiki_kontrolya',
      'position' => 2,
    ),
  ),
  'description' => '<div class="page-content">
  <div class="container">
    <article class="entry single-entry">
      <div class="row">
        <div class="col-lg-12">
          <div class="entry-body">
            <div class="entry-content editor-content">
<p>Будь-яка система електричного обігріву на основі резистивних кабелів складається з трьох компонентів: кабелю, датчика і терморегулятора. І якщо кабель — це сам нагрівальний елемент, терморегулятор — апаратура управління обігрівом, то датчик є тією об’єднуючою ланкою, без якої контролювати роботу кабелю неможливо.<br>
Датчик системи обігріву — це електричний вимірювальний пристрій для зчитування температурних та інших показників в зоні, яка обігрівається, і передачі їх апаратурі управління. Наприклад, в системі теплих підлог датчик зчитує температуру нагрівання кабелю, передає її до терморегулятора, який в свою чергу запускає або припиняє підігрів.</p>
<h3>Різновиди датчиків обігріву</h3>
<strong>За призначенням датчики діляться на чотири основні групи:</strong>
<ol>
  <li>Датчик температури повітря. Бувають внутрішні (вже вмонтовані в терморегулятор) або виносні, які встановлюються окремо і підключаються до регулятора силовим кабелем. Побутові виносні датчики повітря використовуються, як правило, при основному опаленні на основі теплих підлог. </li>
  <li>Датчик температури підлоги. Обов’язковий елемент будь-якої системи теплих підлог, тому зазвичай йдуть в базовій комплектації до терморегуляторів. Монтується в гофротрубку між витками кабелю на відстані близько метра від регулятора.</li>
  <li>Датчик вологості грунту. Використовується для зовнішнього обігріву — систем сніготанення та антизледеніння. Монтується в монтажній трубці в місцях найбільшого скупчення снігу і криги на одному рівні з грунтом.</li>
  <li>Датчик для водостоків і ринв. Також знімає показники вологості в системах зовнішнього обігріву. Встановлюється в жолобі або водостічній трубі контактною частиною до потоку води.</li>
</ol> 
<p>Під час монтажу датчиків обігріву виконуйте всі рекомендації, особливо по установці для них захисного шару. Трапляється, що при різких перепадах температури, сильних морозах і інших форс-мажорних обставинах датчик виходить з ладу або стає менш чутливим. На цей випадок встановлювати його потрібно так, щоб без проблем замінити або тимчасово зняти для ремонту. Також рекомендуємо робити вибір на користь перевірених виробників, які спеціалізуються саме на системах внутрішнього і зовнішнього обігріву. Наприклад, таких як OJ Electronics (Данія) і Profitherm (Україна).</p>
            </div><!-- End .entry-content -->
          </div><!-- End .entry-body -->
        </div><!-- End .col -->
      </div><!-- End .row -->
    </article><!-- End .entry -->
  </div><!-- End .container -->
</div><!-- End .page-content -->',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'OJ ETF-144/99А ',
      'url' => '/ua/datchiki_kontrolya/oj_etf_144_99a',
      'image' => 
      array (
        'alt' => 'OJ ETF-144/99А Датчик Температуры Пола',
        'img' => 'oj_etf_144_99a_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контролю',
        'url' => '/ua/datchiki_kontrolya',
      ),
      'country' => 'Данія',
      'short_desc' => 'Датчик температури підлоги ETF-144/99А використовується спільно з терморегулятором для управління системами електричної теплої підлоги. Монтується в гофрованій трубці для вільної заміни за необхідності. Кінець трубки герметизується і розташовується в підлозі між витками нагрівального кабелю як можна ближче до поверхні підлоги.',
      'price' => '330',
      'stock' => '16',
      'price_old' => '852',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    1 => 
    array (
      'title' => 'OJ ETF-944/99H',
      'url' => '/ua/datchiki_kontrolya/oj_etf_944_99h',
      'image' => 
      array (
        'alt' => 'OJ ETF-944/99H Датчик Температуры Воздуха',
        'img' => 'oj_etf_944_99h_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контролю',
        'url' => '/ua/datchiki_kontrolya',
      ),
      'country' => 'Данія',
      'short_desc' => 'OJ ETF-944/99-H — це настінний датчик температури повітря в приміщенні, який використовується спільно з терморегулятором для управління електричним обігрівом в приватних будинках і квартирах. Монтується на стіну в місці вільної циркуляції повітря, де, наскільки це можливо, немає протягів і прямих сонячних променів.',
      'price' => '441',
      'stock' => '17',
      'price_old' => '1065',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    2 => 
    array (
      'title' => 'OJ ETF-744/99',
      'url' => '/ua/datchiki_kontrolya/oj_etf_744_99',
      'image' => 
      array (
        'alt' => 'OJ ETF-744/99 Внешний Датчик Температуры Воздуха',
        'img' => 'oj_etf_744_99_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контролю',
        'url' => '/ua/datchiki_kontrolya',
      ),
      'country' => 'Данія',
      'short_desc' => 'Зовнішній датчик температури повітря ETF-744/99 — складова частина системи антиобледеніння та сніготанення для дахів і відкритих площ. Може використовуватися в системах обігріву в приміщеннях, де потрібно уникнути обмерзання. Пристрій реєструє зміни в температурі навколишнього середовища і завдяки цьому запобігає обмерзанню поверхні. Витримує температури від -50 до +70.',
      'price' => '2916',
      'stock' => '18',
      'price_old' => '0',
      'review_mark' => '4.00',
      'review_count' => 1,
    ),
    3 => 
    array (
      'title' => 'OJ ETOR-55',
      'url' => '/ua/datchiki_kontrolya/oj_etor_55',
      'image' => 
      array (
        'alt' => 'OJ ETOR-55 Датчик Влаги Водостоков',
        'img' => 'oj_etor_55_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контролю',
        'url' => '/ua/datchiki_kontrolya',
      ),
      'country' => 'Данія',
      'short_desc' => 'OJ ETOR-55 — датчик вологості для систем антизледеніння. Призначений для установки в жолобах, водостоках і т.п. бажано на сонячній стороні будівлі. Може бути встановлений разом із зовнішнім датчиком температури. У стандартній комплектації має 10 м кабелю живлення, але його довжину можна за необхідності наростити. Поєднується з більшістю моделей терморегуляторів для зовнішніх систем обігріву.',
      'price' => '9891',
      'stock' => '19',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    4 => 
    array (
      'title' => 'OJ ETOG-55-US224',
      'url' => '/ua/datchiki_kontrolya/oj_etog_55_us224',
      'image' => 
      array (
        'alt' => 'OJ ETOG-55-US224 Датчик Влаги и Температуры Грунта',
        'img' => 'oj_etog_55_us224_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контролю',
        'url' => '/ua/datchiki_kontrolya',
      ),
      'country' => 'Данія',
      'short_desc' => 'Датчик вологості ETOG-55 використовується спільно з терморегулятором для управління системами сніготанення тротуарів, обігріву ґрунту та інших відкритих площ. Реєструє показники вологості та температури ґрунту і встановлюється безпосередньо на поверхню ґрунту в місцях найбільшого скупчення снігу. Якщо використовується асфальтове покриття, то навколо датчика робиться бетонна ніша.',
      'price' => '12498',
      'stock' => '20',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    5 => 
    array (
      'title' => 'OJ ETOG-56',
      'url' => '/ua/datchiki_kontrolya/oj_etog_56',
      'image' => 
      array (
        'alt' => 'OJ ETOG-56 Датчик Влаги и Температуры Грунта',
        'img' => 'oj_etog_56_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контролю',
        'url' => '/ua/datchiki_kontrolya',
      ),
      'country' => 'Данія',
      'short_desc' => 'Датчик температури та вологості ETOG-56 застосовують на відкритому ґрунті в промисловості та сільському господарстві. Вимірює температурні показники та контролює міру вологості повітря. Пристрій монтують там, де накопичується найбільше снігу і льоду. Його встановлюють на тверду бетонну основу так, щоб верхня частина перебувала на одному рівні з поверхнею землі.',
      'price' => '15225',
      'stock' => '21',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    6 => 
    array (
      'title' => 'OJ ETSG-55',
      'url' => '/ua/datchiki_kontrolya/oj_etsg_55',
      'image' => 
      array (
        'alt' => 'OJ ETSG-55 Датчик Влаги и Температуры Грунта',
        'img' => 'oj_etsg_55_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контролю',
        'url' => '/ua/datchiki_kontrolya',
      ),
      'country' => 'Данія',
      'short_desc' => 'OJ ETSG-55 — це обов\'язкова складова систем антиобледеніння і сніготанення. Датчик реєструє показники температури та вологості ґрунту і передає їх терморегулятору, який регулює тривалість та інтенсивність нагріву системи. Встановлюється в місцях, де найбільше накопичується снігу і льоду, безпосередньо в грунт.',
      'price' => '6504',
      'stock' => '22',
      'price_old' => '13167',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    7 => 
    array (
      'title' => 'OJ ETOK-1',
      'url' => '/ua/datchiki_kontrolya/oj_etok_1',
      'image' => 
      array (
        'alt' => 'OJ ETOK-1 Основа для ETOG-56',
        'img' => 'oj_etok1_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контролю',
        'url' => '/ua/datchiki_kontrolya',
      ),
      'country' => 'Данія',
      'short_desc' => 'Основа ETOK-1 для установки датчика ETOG-56 поставляється з дерев\'яною заглушкою для запобігання попаданню сторонніх предметів під час установки, а також для запобігання засмічення отвору для приєднання ізоляційної трубки для кабелю.',
      'price' => '2898',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    8 => 
    array (
      'title' => 'OJ ETF-622',
      'url' => '/ua/datchiki_kontrolya/oj_etf_622',
      'image' => 
      array (
        'alt' => 'OJ ETF-622 Датчик Температуры для Трубопроводов и Емкостей',
        'img' => 'oj_etf_622_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контролю',
        'url' => '/ua/datchiki_kontrolya',
      ),
      'country' => 'Данія',
      'short_desc' => 'Датчик температури ETF-622 використовують в системах обігріву трубопроводів і різних ємностей в промисловості. Пристрій розміщують безпосередньо на об\'єкті нагріву, тобто зовні на трубопроводі або контейнері. Прилад також може стати частиною систем обігріву, які допомагають уникнути утворення криги на трубопроводах і жолобах. Датчик застосовують разом з кабелями нагріву.',
      'price' => '2127',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    9 => 
    array (
      'title' => 'ProfiTherm Д-1',
      'url' => '/ua/datchiki_kontrolya/profitherm_d1',
      'image' => 
      array (
        'alt' => 'ProfiTherm Д-1 Внешний Датчик Температуры Воздуха',
        'img' => 'profitherm_d1_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контролю',
        'url' => '/ua/datchiki_kontrolya',
      ),
      'country' => 'Україна',
      'short_desc' => 'ProfiTherm Д-1 — датчик температури повітря для систем сніготанення та антикриги. Використовується разом із датчиком вологості для водостоків ProfiTherm Д-3, але може та окремо, тільки для вимірювання температури. Датчик температури повітря реєструє її коливання для запобігання зледенінню поверхні. Встановлюється під навісом даху на північній стороні будівлі.',
      'price' => '1086',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.00',
      'review_count' => 1,
    ),
    10 => 
    array (
      'title' => 'ProfiTherm Д-2',
      'url' => '/ua/datchiki_kontrolya/profitherm_d2',
      'image' => 
      array (
        'alt' => 'ProfiTherm Д-2 Датчик Температуры для Трубопроводов и Емкостей',
        'img' => 'profitherm_d2_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контролю',
        'url' => '/ua/datchiki_kontrolya',
      ),
      'country' => 'Україна',
      'short_desc' => 'ProfiTherm Д-2 — це універсальний датчик температури для систем сніготанення та антизледеніння. Використовується в системах обігріву, де необхідно контролювати температуру поверхні (труби, резервуара, плити), температуру повітря, за умови відповідного розташування датчика, а також разом з датчиком наявності вологи для водостоків ProfiTherm Д-3.',
      'price' => '1086',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    11 => 
    array (
      'title' => 'ProfiTherm Д-3',
      'url' => '/ua/datchiki_kontrolya/profitherm_d3',
      'image' => 
      array (
        'alt' => 'ProfiTherm Д-3 Датчик Температуры Водостока',
        'img' => 'profitherm_d3_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контролю',
        'url' => '/ua/datchiki_kontrolya',
      ),
      'country' => 'Україна',
      'short_desc' => 'Датчик ProfiTherm Д-3 використовується в системах сніготанення та антизледеніння як реєстратор наявності вологи в жолобах і водостоках. Встановлюється безпосередньо в водостічній трубі або жолобі на сонячній стороні будівлі. Має кабель живлення довжиною 10 м, але в разі потреби його можна наростити, приєднавши додатковий кабель. Контактна частина датчика розміщується назустріч потоку талої води.',
      'price' => '8997',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    12 => 
    array (
      'title' => 'ProfiTherm Д-4',
      'url' => '/ua/datchiki_kontrolya/profitherm_d4',
      'image' => 
      array (
        'alt' => 'ProfiTherm Д-4 Датчик Влаги и Температуры Грунта',
        'img' => 'profitherm_d4_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контролю',
        'url' => '/ua/datchiki_kontrolya',
      ),
      'country' => 'Україна',
      'short_desc' => 'У системах сніготанення та антизледеніння датчик ProfiTherm Д-4 — це обов\'язковий компонент, який реєструє відразу два показники: температуру і вологість ґрунту. Датчик встановлюється в місцях найбільшого скупчення снігу і льоду в бетонну основу таким чином, щоб чутливий елемент розташовувався зверху на одному рівні з ґрунтом.',
      'price' => '9591',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'image' => '/assets/images/products/oj_etf_144_99a_i1.webp',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/ua/datchiki_kontrolya.html',
  'og_image' => '/assets/images/products/oj_etf_144_99a_i1.webp',
  'ru_url' => '/datchiki_kontrolya.html',
  'ua_url' => '/ua/datchiki_kontrolya.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Датчики Контролю',
    'description' => 'Датчики Вологості, Температури. 100% Надійність Роботи! Ціна від Офіційного Дистриб\'ютора. Доставлення по Україні та Києву.',
    'image' => '/assets/images/products/oj_etf_144_99a_i1.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);