<?php $data = array (
  'id' => '14',
  'title' => 'Терморегулятори на DIN-Рейці',
  'path' => '/ua/termoregulator/din_reyku',
  'url' => 'din_reyku',
  'header' => 'Терморегулятори на DIN-Рейці',
  'meta_title' => 'Терморегулятор на DIN-Рейку',
  'meta_desc' => ' Терморегулятор на DIN-Рейку для Систем Теплої Підлоги й Сніготанення (Антизледеніння). Ціна від Офіційного Дистриб\'ютора. Доставлення по Україні та Києву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Терморегулятори',
      'url' => '/ua/termoregulator',
      'position' => 2,
    ),
    2 => 
    array (
      'title' => 'Терморегулятори на DIN-Рейці',
      'url' => '/ua/termoregulator/din_reyku',
      'position' => 3,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry">
	<div class="row">
		<div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">
<p>DIN-рейка (DIN-шина) — це зручний елемент для компактної установки електроприладів в одному місці, яке прийшов до нас з Німеччини. Абревіатура DIN в назві вказує на відповідність німецькому стандарту DIN 43880-1988 «Прилади електричні вбудовані. Габаритні і відповідні їм монтажні розміри», де така монтажна рейка була вперше стандартизована. У системах електрообігріву DIN-рейка використовується для обладнання управління системами сніготанення та антизледеніння в розподільному електрощиту. Сюди ж можна додати і термостат для теплої підлоги (або по одному термостату на кожну зону), щоб керувати і внутрішнім, і зовнішнім обігрівом з одного місця.</p>
<strong>Переваги термостатів на DIN-рейку:</strong>
    <ul>
      <li>Просте управління і зручний монтаж </li>
      <li>Можливість підключити зовнішнє реле часу </li>
      <li>Режим економії за допомогою автоматичного чергування комфортної і зниженої температури нагріву </li>
      <li>При установці для систем сніготанення можна підключити датчики вологості </li>
      <li>Залежно від призначення регулятора йде в комплекті або з внутрішнім, або з зовнішнім датчиком температури</li>
    </ul>
<h2>Види регуляторів для монтажу в розподільній коробці</h2>
<p>Такі термостати між собою різняться в першу чергу за цільовим призначенням та зоною використання нагрівального кабелю. Апаратура управління підбирається відповідно до необхідної потужності кабелю і типу датчиків, які використовуються в зоні — датчики нагріву кабелю, вологості і температури повітря, вологості грунту.</p>
<strong>За сферою застосування термостати на DIN-рейку діляться на:</strong>
<ul>
  <li>Для систем «тепла підлога», «тепла стеля». Від класичних регуляторів теплої підлоги відрізняються способом управління і монтажу. </li>
  <li>Для зовнішнього обігріву — систем сніготанення відкритих площ, антиобледеніння даху, водостоків, труб водопостачання. До таких моделей підключаються датчики вологості повітря і грунту.</li>
  <li>Мікропроцесорне управління зовнішнім обігрівом. Мають опцію управління відразу двома зонами роботи систем для розтоплення снігу і льоду на даху і відкритих майданчиках.</li>
  <li>Термостати «Все в одному». Універсальні моделі, які можна налаштувати на управління будь-якою системою і підключити необхідний тип датчика.</li>
</ul> 
<p>В інтернет-магазині Rdmarket представлені промислові терморегулятори від виробників Profitherm (Україна) і OJ Electronics (Данія). Гарантія при цьому досягає 5 років з моменту покупки. Щоб зробити максимально відповідний вибір, рекомендуємо проконсультуватися з нашим фахівцем. Залишити заявку на безкоштовну консультацію можна через форму на сайті або за номером телефону (безкоштовно по Україні).</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->
    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'OJ ETI-1221',
      'url' => '/ua/termoregulator/din_reyku/oj_eti_1221',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ ETI-1221 Фото 1',
        'img' => 'oj_eti_1221_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегулятори на DIN-Рейці',
        'url' => '/ua/termoregulator/din_reyku',
      ),
      'country' => 'Данія',
      'short_desc' => 'Терморегулятор ETI використовують для промислових кабельних систем обігріву. Пристрій здатний підтримувати постійний рівень температури в трубопроводах і ємностях, які використовуються для транспортування, зберігання та обробки різних речовин в промислових процесах. У поєднанні з датчиком температур терморегулятор реагує на зміну температури у зовнішньому середовищі.',
      'price' => '768',
      'stock' => '22',
      'price_old' => '4089',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    1 => 
    array (
      'title' => 'OJ ETI-1551',
      'url' => '/ua/termoregulator/din_reyku/oj_eti_1551',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ ETI-1551 Фото 1',
        'img' => 'oj_eti_1551_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегулятори на DIN-Рейці',
        'url' => '/ua/termoregulator/din_reyku',
      ),
      'country' => 'Данія',
      'short_desc' => 'Терморегулятор ETI-1551 створений для регулювання температури в кабельних системах обігріву. Пристрій підтримує необхідний рівень тепла в трубопроводах і ємностях на різних виробництвах харчової, хімічної, деревообробної, нафтогазової та інших галузей промисловості. Можна застосовувати як частину обігрівальної системи в будь-яких інших сферах, де потрібно підтримувати стабільну температуру.',
      'price' => '4377',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    2 => 
    array (
      'title' => 'OJ ETN4-1999',
      'url' => '/ua/termoregulator/din_reyku/oj_etn4_1999',
      'image' => 
      array (
        'alt' => 'Терморегулятор на DIN-шину OJ ETN4-1999 Фото 1',
        'img' => 'oj_etn4_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегулятори на DIN-Рейці',
        'url' => '/ua/termoregulator/din_reyku',
      ),
      'country' => 'Данія',
      'short_desc' => 'Термостат OJ ETN4-1999 "Все в одному" з розширеним діапазоном регулювання температури використовується для різних систем електрообігріву. Працює в режимах: з датчиком температури повітря, з датчиком температури повітря і датчиком обмеження температури підлоги, тільки з датчиком температури підлоги або в режимі регулятора. ',
      'price' => '6108',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    3 => 
    array (
      'title' => 'OJ ETO2-4550',
      'url' => '/ua/termoregulator/din_reyku/oj_eto2_4550',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ  ETO2-4550 Фото 1',
        'img' => 'oj_eto2_4550_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегулятори на DIN-Рейці',
        'url' => '/ua/termoregulator/din_reyku',
      ),
      'country' => 'Данія',
      'short_desc' => 'Промисловий терморегулятор ETO2 використовується для управління кабельними системами антиобледеніння і сніготанення на невеликих об\'єктах. Управління відбувається на основі показників температури та вологості повітря. Графічний дисплей з кнопками для швидкого програмування та налаштування системи обігріву.',
      'price' => '17016',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    4 => 
    array (
      'title' => 'OJ ETR/F-1447A',
      'url' => '/ua/termoregulator/din_reyku/oj_etr_f_1447a',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ  ETR/F-1447A Фото 1',
        'img' => 'oj_etr_f_1447a_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегулятори на DIN-Рейці',
        'url' => '/ua/termoregulator/din_reyku',
      ),
      'country' => 'Данія',
      'short_desc' => 'Терморегулятор OJ ETR/F-1447A підходить для регулювання температури в системах обігріву за допомогою нагрівального кабелю в водостоках приватних будинків. Монтується разом з кабелем, який прокладають в місцях утворення криги. Три індикатори допоможуть максимально точно запрограмувати температуру, забезпечать автоматичний режим і допоможуть економити електроенергію.',
      'price' => '6918',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    5 => 
    array (
      'title' => 'OJ ETR2-1550',
      'url' => '/ua/termoregulator/din_reyku/oj_etr2_1550',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ  ETR2-1550',
        'img' => 'oj_etr2_1550_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегулятори на DIN-Рейці',
        'url' => '/ua/termoregulator/din_reyku',
      ),
      'country' => 'Данія',
      'short_desc' => 'Контролер ETR2 розроблений компанією OJ для систем сніготанення в водостоках або на невеликих ділянках. Використовуючи показники датчиків температури та вологості, контролер забезпечує економічну
роботу нагрівальної системи, при невеликому споживанні енергії дозволяє утримувати поверхню даху або відкриті майданчики вільними від льоду і снігу.',
      'price' => '10275',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    6 => 
    array (
      'title' => 'OJ ETV-1991',
      'url' => '/ua/termoregulator/din_reyku/oj_etv_1991',
      'image' => 
      array (
        'alt' => 'Терморегулятор DIN-шину OJ ETV-1991',
        'img' => 'oj_etv_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегулятори на DIN-Рейці',
        'url' => '/ua/termoregulator/din_reyku',
      ),
      'country' => 'Данія',
      'short_desc' => 'Терморегулятор ETV-1991 використовується для контролю нагрівання в системах «тепла стеля», «тепла підлога» і інших видах електрообігріву. Температура регулюється за допомогою коліщатка, є додаткова функція управління на відстані. Термостат автоматично контролює нагрівання, підтримуючи його в стабільному стані.',
      'price' => '3960',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    7 => 
    array (
      'title' => 'OJ ETV-1999',
      'url' => '/ua/termoregulator/din_reyku/oj_etv_1999',
      'image' => 
      array (
        'alt' => 'Терморегулятор  DIN-шину OJ ETV-1999',
        'img' => 'oj_etv_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегулятори на DIN-Рейці',
        'url' => '/ua/termoregulator/din_reyku',
      ),
      'country' => 'Данія',
      'short_desc' => 'Термостат ETV-1999 призначений для управління системами електричного підігріву підлоги або повного опалення в будинку або квартирі. Монтується на DIN-рейку, тому ідеально підійде у випадках, коли термостат потрібно винести в загальну шафу управління. Включення/вимикання та зміна температури відбувається за допомогою коліщатка регуляції температури.',
      'price' => '3096',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    8 => 
    array (
      'title' => 'ProfiTherm K-1',
      'url' => '/ua/termoregulator/din_reyku/profitherm_k1',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm K-1',
        'img' => 'profitherm_k1_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегулятори на DIN-Рейці',
        'url' => '/ua/termoregulator/din_reyku',
      ),
      'country' => 'Україна',
      'short_desc' => 'Терморегулятор ProfiTherm К-1 застосовують в системах «тепла підлога», як частину систем антизледеніння, для танення снігу, для обігріву резервуарів і труб на виробництві та ін. Термостат контролює і змінює температуру кабелів нагрівання, реагуючи на зміни в навколишньому середовищі. Працює у двох режимах: обігрів в запрограмованому діапазоні та стабільна підтримка виставленої температури.',
      'price' => '3144',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    9 => 
    array (
      'title' => 'ProfiTherm K-2',
      'url' => '/ua/termoregulator/din_reyku/profitherm_k2',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm K-2',
        'img' => 'profitherm_k2_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегулятори на DIN-Рейці',
        'url' => '/ua/termoregulator/din_reyku',
      ),
      'country' => 'Україна',
      'short_desc' => 'ProfiTherm К-2 — регулятор температури й наявності вологи в системах сніготанення та антизледеніння на невеликих об\'єктах. Пристрій вмикає і вимикає систему обігріву, використовуючи сигнали, отримані від датчиків температури та вологи (не входять в комплект контролера). Функціонал приладу адаптований під наші, українські, умови клімату.',
      'price' => '7347',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    10 => 
    array (
      'title' => 'ProfiTherm K-3',
      'url' => '/ua/termoregulator/din_reyku/profitherm_k3',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm K-3',
        'img' => 'profitherm_k3_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегулятори на DIN-Рейці',
        'url' => '/ua/termoregulator/din_reyku',
      ),
      'country' => 'Україна',
      'short_desc' => 'ProfiTherm К-3 — двозонний терморегулятор для управління системами сніготанення та антизледеніння відкритих площ на приватних об\'єктах. Залежно від призначення системи, працює на основі показників вологості повітря або ґрунту. Відмітна особливість цієї моделі в можливості підключення до неї відразу двох зон обігріву, тобто двох кабельних секцій в різних місцях.',
      'price' => '10110',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
  ),
  'image' => '/assets/images/products/oj_etn4_1999_i1.webp',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/ua/termoregulator/din_reyku.html',
  'og_image' => '/assets/images/products/oj_etn4_1999_i1.webp',
  'ru_url' => '/termoregulator/din_reyku.html',
  'ua_url' => '/ua/termoregulator/din_reyku.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Терморегулятори на DIN-Рейці',
    'description' => ' Терморегулятор на DIN-Рейку для Систем Теплої Підлоги й Сніготанення (Антизледеніння). Ціна від Офіційного Дистриб\'ютора. Доставлення по Україні та Києву.',
    'image' => '/assets/images/products/oj_etn4_1999_i1.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);