<?php $data = array (
  'id' => '6',
  'title' => 'Двожильний Кабель',
  'path' => '/ua/teplyy-pol/kabel/dvuzhylnyy',
  'url' => 'dvuzhylnyy',
  'header' => 'Двожильний Кабель',
  'meta_title' => 'Двожильний Нагрівальний Кабель',
  'meta_desc' => 'Купити Двожильний Нагрівальний Кабель. Європейська Якість! Вартість від Офіційного Дистриб\'ютора. Доставлення по Україні та Києву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Тепла підлога',
      'url' => '/ua/teplyy-pol',
      'position' => 2,
    ),
    2 => 
    array (
      'title' => 'Нагрівальний Кабель',
      'url' => '/ua/teplyy-pol/kabel',
      'position' => 3,
    ),
    3 => 
    array (
      'title' => 'Двожильний Кабель',
      'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy',
      'position' => 4,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry">
	<div class="row">
		<div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">
<p>Нагрівальний кабель — класична основа електричних теплих підлог. Він укладається по периметру приміщення, підключається до мережі через терморегулятор і перетворює електричний струм в тепло, за рахунок якого і нагріває поверхню підлоги. За конструкцією нагрівальні кабелі бувають одножильні і двожильні.<br>
Основна відмінність двожильного кабелю від одножильного проявляється в монтажі: перший тип кабелю не потрібно «замикати», тобто підключати обидва кінці секції до терморегулятора. Це полегшує проектування системи і зменшує необхідну довжину кабелю.</p>
<h2>Застосування двожильного нагрівального кабелю</h2>
<p>Є кілька видів установки теплої підлоги: в стяжку, в плитковий клей і «сухий» монтаж під ламінат, паркет, ковролін і схожі покриття. У кожному разі використовуються різні типи нагрівальних елементів, які в основному підбираються під майбутнє покриття для підлоги. Якщо у вас є можливість підняти рівень підлоги в приміщенні на 3-5 см, монтаж двожильного кабелю в стяжку — краще рішення, адже так ви не будете прив’язані до підлогового покриття.</p>
<strong>Двожильний нагрівальний кабель можна встановлювати:</strong>
    <ul>
      <li>Для комфортного обігріву підлоги в приміщеннях</li>
      <li>Як основне опалення в будинку/квартирі</li>
    </ul>
<h3>Комфортний обігрів підлоги </h3>
<p>Використовується в приміщеннях, де вже є основна система опалення: центральне опалення в квартирах, котлове, радіаторне в приватних будинках і інші. Тобто комфортний обігрів — це підігрів тільки поверхні підлоги до певної температури, яка хоч і підвищує рівень тепла в приміщенні, але не настільки, щоб прогріти його самостійно в холодну пору року.</p>
<strong>Особливості комфортного обігріву двожильним кабелем:</strong>
    <ul>
      <li>Компенсує недостачу тепла взимку і допомагає боротися з вогкістю у вологих приміщеннях (наприклад, у ванній або на балконі)</li>
      <li>Можна використовувати як основний обігрів в холодні літні дні і прохолодне міжсезоння, коли ще не включили опалення</li>
      <li>Двожильний кабель повинен покривати близько 60% загальної площі приміщення, щоб рівномірно прогрівати поверхню підлоги</li>
    </ul>
<h2>Основне опалення на основі теплих підлог</h2>
<p>В цьому випадку тепла підлога з двожильного нагрівального кабелю використовується як єдине джерело тепла в окремому приміщенні або в усьому домі/квартирі. Для цього використовується додатковий датчик повітря — на ньому виставляється бажана температура повітря в кімнаті. Датчик нагріву підлоги виступає як додатковий, він регулює максимальний нагрів кабелю. З їх допомогою тепла підлога обігріває приміщення, залишаючись при цьому комфортної температури.</p>
<strong>Особливості основного опалення двожильним кабелем:</strong>
    <ul>
      <li>Потрібно покрити мінімум 75% всієї площі приміщення, щоб повітря достатньо прогрівалося</li>
      <li>Обов’язково треба встановити шар теплоізоляції: вона зменшить тепловтрати і скоротить витрати на електрику мінімум на 10% </li>
      <li>Для більшої економії варто підібрати хороший терморегулятор з режимами обігріву, щоб налаштувати їх під ваш ритм життя</li>
    </ul>
<h2>Де купити двожильний кабель для теплої підлоги?</h2>
<p>Так як це найпоширеніший тип нагрівального елементу, він є у кожного виробника електричних теплих підлог: як українського, так і європейського. На перший погляд різниця лише в ціні, але досвідчений фахівець зможе відрізнити хороший кабель навіть без підключення до мережі — за якістю зовнішньої оболонки, внутрішніх жил, гнучкості та ін. Якщо у вас немає такого досвіду, звертайте увагу на торгову марку і місце виробництва. Наприклад, двожильний кабель Nexans TXLP/2R вже більше 80 років проводиться на єдиному заводі в Норвегії, з якого і почалося виробництво теплих електричних підлог як таке. 
Якщо ви хочете отримати повну безкоштовну консультацію перед покупкою, в інтернет-магазині «РДмаркет» вам допоможуть не тільки вибрати кабель, а й розрахувати площу обігріву і самостійно встановити систему. Для цього залишайте заявку на сайті або звертайтеся на гарячу лінію за номером 0 800 300 301 (безкоштовно по Україні).</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->
    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'Nexans TXLP/2R',
      'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy/nexans_txlp2r',
      'image' => 
      array (
        'alt' => 'Комплект Кабеля Nexans TXLP/2R',
        'img' => 'nexans_txlp2r_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двожильний Кабель',
        'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Норвегія',
      'short_desc' => 'Нагрівальний кабель Nexans TXLP/2R — це головна складова системи теплої підлоги, яка створює і підтримує комфортну температуру підлоги та повітря в житлових приміщеннях. Нагрівальний пристрій можна також використовувати для танення снігу ззовні будинку, для усунення льоду і запобігання появі бурульок на покрівлі.',
      'price' => '3666',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.83',
      'review_count' => 6,
    ),
    1 => 
    array (
      'title' => 'Wärme Twin Cable',
      'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy/warme_twin',
      'image' => 
      array (
        'alt' => 'Двужильный Кабель Warme Twin Cable',
        'img' => 'warme_twin_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двожильний Кабель',
        'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Німеччина',
      'short_desc' => 'Тепла підлога Wärme Twin — це нагрівальна секція з двожильного екранованого кабелю для електричного обігріву підлоги. Поставляється разом із заводським кабелем живлення (холодним кінцем) довжиною 2,5 м. Нагрівальні секції можна встановлювати під більшість типів лицьового покриття підлоги.',
      'price' => '1779',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    2 => 
    array (
      'title' => 'ProfiTherm EKO Twin Cable',
      'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy/profitherm_eko_twin',
      'image' => 
      array (
        'alt' => 'Двужильный Кабель Profitherm EKO Cable',
        'img' => 'profitherm_eko_twin_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двожильний Кабель',
        'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Україна',
      'short_desc' => 'Двожильний кабель Profitherm EKO — це комплект готового до монтажу та підключення кабелю для систем теплої підлоги. Складається з нагрівальної частини та «холодних» приєднувальних проводів живлення, які мають одну сполучну та одну кінцеву муфту. Також в комплект входять монтажна стрічка для кріплення кабелю до підлоги та гофрована трубка для установки датчика температури.',
      'price' => '1737',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    3 => 
    array (
      'title' => 'Nexans TXLP/2R Red Defrost',
      'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy/nexans_txlp2r_red_defrost_snow',
      'image' => 
      array (
        'alt' => 'Комплект Кабель Nexans TXLP/2R, 28 Вт/м (Red Defrost Snow)',
        'img' => 'nexans_txlp2r_red_defrost_snow_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двожильний Кабель',
        'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Норвегія',
      'short_desc' => 'Нагрівальний двожильний кабель Nexans TXLP/2R Red Defrost Snow — це готовий до монтажу та підключення комплект обігріву з безмуфтовим з\'єднанням і алюмінієвою захисною трубкою. З одного боку кабель має провід живлення довжиною 10 м, з іншого — герметичний заводський кінець. Використовується для систем сніготанення на відкритих майданчиках, наприклад, обігріву під\'їзних шляхів.',
      'price' => '5361',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    4 => 
    array (
      'title' => 'Nexans TXLP Twin Drum',
      'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy/nexans_txlp_twin_drum',
      'image' => 
      array (
        'alt' => 'Двухжильный Кабель Nexans TXLP Twin Drum',
        'img' => 'nexans_txlp_twin_drum_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двожильний Кабель',
        'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Норвегія',
      'short_desc' => 'Відрізний нагрівальний кабель Nexans TXLP Twin Drum використовують для повного і комфортного обігріву приміщень, в системах сніготанення на відкритих майданчиках, в системах антиобледеніння на дахах. Популярний і як спосіб обігріву для приватних будинків і квартир, і як пристрій для підтримки стабільної температури під час виробничих процесів.',
      'price' => '126',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    5 => 
    array (
      'title' => 'ProfiTherm EKO Twin Plus',
      'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy/profitherm_eko_twin_plus',
      'image' => 
      array (
        'alt' => 'Двужильный Кабель Profitherm EKO Twin Plus',
        'img' => 'profitherm_eko_twin_plus_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двожильний Кабель',
        'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Україна',
      'short_desc' => 'Двожильний кабель ProfiTherm EKO використовується для зовнішнього обігріву в системах антиобледеніння і сніготанення, а також для підтримки необхідної температури трубопроводів та ємностей. Зовнішня оболонка стійка до впливу ультрафіолетового випромінювання, тому кабель не боїться перегрівання і перепадів температури.',
      'price' => '1314',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'image' => '/assets/images/products/warme_twin_i1.webp',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/ua/teplyy-pol/kabel/dvuzhylnyy.html',
  'og_image' => '/assets/images/products/warme_twin_i1.webp',
  'ru_url' => '/teplyy-pol/kabel/dvuzhylnyy.html',
  'ua_url' => '/ua/teplyy-pol/kabel/dvuzhylnyy.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Двожильний Кабель',
    'description' => 'Купити Двожильний Нагрівальний Кабель. Європейська Якість! Вартість від Офіційного Дистриб\'ютора. Доставлення по Україні та Києву.',
    'image' => '/assets/images/products/warme_twin_i1.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);