<?php $data = array (
  'id' => '8',
  'title' => 'ІЧ Плівка',
  'path' => '/ua/teplyy-pol/ik-plenka',
  'url' => 'ik-plenka',
  'header' => 'ІЧ Плівка',
  'meta_title' => 'Інфрачервона Плівка Для Теплої Підлоги',
  'meta_desc' => ' Купити Інфрачервону Плівку для Теплої Підлоги. Європейська Якість і Надійність! Вартість від Офіційного дистриб\'ютора. Доставлення по Україні та Києву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Тепла підлога',
      'url' => '/ua/teplyy-pol',
      'position' => 2,
    ),
    2 => 
    array (
      'title' => 'ІЧ Плівка',
      'url' => '/ua/teplyy-pol/ik-plenka',
      'position' => 3,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry">
	<div class="row">
		<div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">
<p><strong>Тепла підлога ІЧ-обігрівом</strong> — це рулони з карбонової пастою, яка рівномірно розподілена і запаяна в поліестер, поліпропілен. Краї оснащені струмопровідними смугами, або «шинами», з міді або срібла. Через такі смуги безпосередньо до вуглецевого матеріалу доходить електричний струм. Коли струм проходить через карбонову основу, виділяється тепло.<br>
Шини розподіляються рівномірно по секціях. Під час монтажу їх зручно розділяти по спеціальній смузі. Якщо навіть сталася поломка декількох смуг, інша частина стрічки продовжить працювати. Відстань між нагрівальними елементами незначна, тому поломка їх невеликої кількості не позначиться на ефективності. Стандартна ширина рулонів становить 50 або 100 см. Товщина плівки варіюється між 0,2 і 2 мм.</p>
<h3>Особливості монтажу плівкової теплої підлоги</h3>
<p>Інфрачервона підлога підходить під будь-яке покриття з сухим способом монтажу. Якщо йдеться про тверді матеріали, наприклад, ламінат і паркет, то додаткові захисні шари непотрібні, між плівкою і покриттям досить розкласти класичну м’яку підкладку. Тепловий потік забезпечує рівномірне прогрівання, тому покриття передчасно не псується.<br>
Якщо інфрачервона плівка для підлоги поєднується з мяким покриттям (ковролін, лінолеум), то необхідно створювати жорстку підкладку. Поверх обігрівальної плівки закріплюється будь-який листовий матеріал, на якому буде розміщено м’яке покриття. Це нескладно і не займе багато часу.</p> 
<strong>Є також кілька негативних аспектів:</strong>
 <ul>
    <li>ІЧ-плівка, як і інші типи електричної підлоги, боїться сильного перегріву. Перегорання відбувається рідко, так як ізоляція має великий температурний запас, але все-таки під важкими стаціонарними меблями її монтувати не рекомендується.</li> 
    <li>Необхідне ретельне електричне підключення шин. Зазвичай комплекти електропроводки і спеціальні контактні затискачі входять в набір теплої підлоги, але з ними потрібно вміти працювати.</li> 
 </ul>
<h3>Як підключити інфрачервону плівку</h3>
<strong>Самостійний монтаж ІЧ підлоги в кімнаті середніх розмірів можна провести всього за одну годину в кілька етапів.</strong> 
  <ol>  
	<li>Укладання теплоізоляції. Металізований або фольгований матеріал добре відображає тепло, яке прямує вниз, і це знижує витрати на опалення. Теплоізолятори можуть бути в рулонах, плитах або матах. Закріпити їх на поверхні можна скобами, двостороннім скотчем або будівельним клеєм.</li> 
    <li>Монтаж інфрачервоних підлог блискучою стороною вниз. Щоб уникнути скупчення повітря під плівкою, можна розрізати рулон по позначеним виробником лініях. Нагрівальні деталі зручніше укладати контактами до стіни, де буде закріплено терморегулятор. Перетин шин не допускається і призводить до перегорання, тому між стрічками варто залишати відстань в кілька сантиметрів.</li> 
    <li>З’єднання смуг за допомогою електричного кабелю. На струмопровідну мідну частину накладається контакт і акуратно затискається пасатижами. Таким способом монтуються контакти на всі розкладені шини, повернені в сторону термостата. Найвіддаленіші шини, вірніше їх відкриті мідні ділянки, закриваються ізоляційною стрічкою.</li> 
    <li>Закріплення плівки на утеплювачі. Для цього використовується той же скотч, яким між собою з`єднуються стрічки. В утеплювачі необхідно зробити невелике заглиблення для датчика температури підлоги. Всі дроти, від плівки і датчика, повинні виходити на терморегулятор.</li> 
 </ol>	
<p>Підключення електроживлення краще довірити фахівцеві. Після подачі електрики проводиться тестування системи. Наприклад, можна виставити температуру на 25 градусів, і вже через кілька хвилин підлогове покриття добре прогріється. Важливо також перевірити всю плівку на предмет відсутності іскріння. Якщо все в порядку, можна укладати фінішне покриття або основу під м’які підлогові матеріали.<br> 
Купити інфрачервону теплу підлогу можна практично в будь-якому будівельному магазині. Можна знайти і відрізні варіанти, але краще купувати відразу готовий комплект — він уже розрахований під певну площу обігріву і йде з деталями для монтажу. Терморегулятор зазвичай в комплект не входить, тому можна вибрати будь-який відповідний за ціною варіант.<br>
В інтернет-магазині «РДмаркет» ви можете <strong>купити інфрачервону плівку</strong> від ТМ Profitherm Slims з повною гарантією 10 років від виробника.</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->
    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'Комплекты ProfiTherm Slims',
      'url' => '/ua/teplyy-pol/ik-plenka/kromplekty_profitherm_slims',
      'image' => 
      array (
        'alt' => 'Комплекты ИК Пленки Profitherm Slims',
        'img' => 'kromplekty_profitherm_slims_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'ІЧ Плівка',
        'url' => '/ua/teplyy-pol/ik-plenka',
      ),
      'country' => 'Корея',
      'short_desc' => 'Готові до встановлення та підключення комплекти теплої підлоги на основі нагрівальної плівки Profitherm Slims. Комплект складається з секції плівки, розрахованої під певну квадратуру, повного монтажного набору та  інструкції з експлуатації та самостійного монтажу. Інфрачервона тепла підлога встановлюється відразу під підлогове покриття, тому не вимагає додаткових підготовчих робіт.',
      'price' => '441',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 2,
    ),
    1 => 
    array (
      'title' => 'ProfiTherm Slims',
      'url' => '/ua/teplyy-pol/ik-plenka/profitherm_slims',
      'image' => 
      array (
        'alt' => 'Инфракрасная пленка Profitherm Slims',
        'img' => 'profitherm_slims_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'ІЧ Плівка',
        'url' => '/ua/teplyy-pol/ik-plenka',
      ),
      'country' => 'Корея',
      'short_desc' => 'Нагрівальна плівка Profitherm Slims — це унікальна система обігріву, яку можна використовувати для створення теплих підлог під "плаваючим" покриттям підлоги: ламінатом, паркетом, лінолеумом, ковроліном та ін. Монтаж плівки не вимагає додаткової стяжки або інших "вологих" робіт і відбувається відразу на чистову основу під підлогове покриття.',
      'price' => '213',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    2 => 
    array (
      'title' => 'Клипсы ProfiTherm Slims',
      'url' => '/ua/montazhnyye_materialy/profitherm_slims_klipsy',
      'image' => 
      array (
        'alt' => 'Соединительная Клипса и Зажимы Profitherm Slims',
        'img' => 'profitherm_slims_klipsy_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Монтажні Матеріали',
        'url' => '/ua/montazhnyye_materialy',
      ),
      'country' => NULL,
      'short_desc' => 'Мідно-луджена сполучна кліпса й затиски використовуються для установки плівкового інфрачервоної підлоги для під\'єднання нагрівальної секції до електричного ланцюга. Забезпечує електричний контакт проводу і мідної шини.',
      'price' => '30',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    3 => 
    array (
      'title' => 'Изоляция ProfiTherm Slims',
      'url' => '/ua/montazhnyye_materialy/profitherm_slims_izolyatsiya',
      'image' => 
      array (
        'alt' => 'Битумная Изоляция Profitherm Slims',
        'img' => 'profitherm_slims_izolyatsiya_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Монтажні Матеріали',
        'url' => '/ua/montazhnyye_materialy',
      ),
      'country' => NULL,
      'short_desc' => 'Бітумна ізоляція — це міцна ізоляційна стрічка, яка використовується при монтажі інфрачервоної нагрівальної плівки для теплої підлоги. Застосовується для герметизації електричних з\'єднань, проводів і шин.',
      'price' => '7',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'image' => '/assets/images/products/kromplekty_profitherm_slims_i1.webp',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/ua/teplyy-pol/ik-plenka.html',
  'og_image' => '/assets/images/products/kromplekty_profitherm_slims_i1.webp',
  'ru_url' => '/teplyy-pol/ik-plenka.html',
  'ua_url' => '/ua/teplyy-pol/ik-plenka.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'ІЧ Плівка',
    'description' => ' Купити Інфрачервону Плівку для Теплої Підлоги. Європейська Якість і Надійність! Вартість від Офіційного дистриб\'ютора. Доставлення по Україні та Києву.',
    'image' => '/assets/images/products/kromplekty_profitherm_slims_i1.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);