<?php $data = array (
  'id' => '2',
  'title' => 'Нагрівальні Мати',
  'path' => '/ua/teplyy-pol/mat',
  'url' => 'mat',
  'header' => 'Нагрівальні Мати',
  'meta_title' => 'Тепла Підлога: Нагрівальні Мати',
  'meta_desc' => ' Купити Нагрівальний Мат для Теплої Підлоги. Європейська Якість! Вартість від Офіційного дистриб\'ютора. Доставлення по Україні та Києву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Тепла підлога',
      'url' => '/ua/teplyy-pol',
      'position' => 2,
    ),
    2 => 
    array (
      'title' => 'Нагрівальні Мати',
      'url' => '/ua/teplyy-pol/mat',
      'position' => 3,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry">
                        <div class="row">
                            <div class="col-lg-12">
                                <div class="entry-body">
									<div class="entry-content editor-content">
<p>Класичний варіант теплої електричної підлоги — нагрівальний кабель, який винайшли ще в 19-му столітті. З тих пір технології істотно просунулися в бік зручності для користувача, і створення нагрівального мату — чудовий тому приклад.<br>
Нагрівальні мати для теплої підлоги — це конструкція з кабелю, що гріє, зафіксованого на тонкій скловолоконній сітці з оптимальним кроком укладання 10 або 12 см. Повний комплект включає в себе також 2,5 м силового кабелю — «холодний кінець», для підключення мату до мережі. Рулон мату теплої підлоги розкочується по площі приміщення, покривається тонким шаром плиткового клею або самовирівнювальної стяжки і підключається до терморегулятора. Через 7-10 днів система повністю готова до експлуатації.</p>
<strong>Сама конструкція теплого мату однакова у всіх виробників, відрізняються лише деякі її характеристики: </strong>
    <ul>
      <li>Товщина кабелю. Установка звичайного нагрівального кабелю вимагає 5-7 см стяжки над кабелем. Але далеко не завжди є можливість настільки підняти рівень підлоги в приміщенні. Для цього і було створено мат, в якому використовується більш тонкий кабель, що не вимагає стяжки. Його товщина у різних виробників варіюється від 3 до 4 мм. Наприклад, у нагрівального мату Nexans — 4 мм, а Warme — 3,5 мм.</li>
      <li>Питома потужність. Простіше кажучи, електрична теплова потужність на 1 м2, яка впливає на швидкість нагріву і кількість споживаної електроенергії. В середньому діапазон від 100 до 200 Вт/м2 при напрузі живлення 230 В. Потужність підбирається відповідно до площі і типу приміщення, наявності теплоізоляції і очікуваних тепловтрат.</li>
      <li>Тип кабелю. В основі мату може бути як одножильний кабель — з однією нагрівальною жилою, так і двожильний — з двома жилами відповідно. При монтажі різниця полягає в тому, що обидва кінці першого типу потрібно підводити до терморегулятора, а значить, і кабелю потрібно більше, і технічно це складніше. Тому в матах для теплої підлоги в основному використовується двожильний кабель, і саме його ми можемо порекомендувати.</li>
    </ul>
<h2>Переваги матів для теплої підлоги</h2>
<p>Простий монтаж. Так як кабель вже закріплений на сітці, при монтажі не потрібно робити додаткові виміри, прораховувати крок укладання і самостійно фіксувати кабель на монтажній стрічці. Досить розкласти рулон по площі і підключити його до терморегулятора. Підходять як основний і додатковий обігрів. Легко монтуються і продаються вже в готових комплектах на певну квадратуру, тому можна покрити і 75-80% підлоги для основного обігріву, і менше для додаткового.</p>
<p>Мінімальне підняття рівня підлоги. Загальна товщина мату становить від 4 до 4,5 мм, тому навіть з урахуванням стяжки або клею підлогу піднімається максимум на 2-3 см. Тому під час планового ремонту можна встановити нагрівальний мат під плитку, мармур, камінь або дерев’яні покриття. 
Швидкий нагрів поверхні. Нагрівається тепла підлога з матів набагато швидше, ніж звичайний кабель, так як встановлюється відразу під підлогове покриття. Для цього навіть не потрібні особливі обчислення: простіше прогріти 2-3 см покриття, ніж 5-7 см.</p>
<strong>Послідовність установки системи</strong>
    <ol>
      <li>Підготовка поверхні: очищення від пилу і забруднень, грунтовка, за необхідності — вирівнювання підлоги стяжкою.</li>
      <li>Розкладка мату по периметру нагріву. Необхідно зробити відступи в 10 см від стін і 20 см від батареї і труб гарячого водопостачання. Щоб розгорнути мат в потрібному напрямку, робляться кілька надрізів — але тільки в сітці, сам кабель перерізати категорично заборонено.</li> 
      <li>Установка підлогового датчика температури, підведення силових кабелів системи до місця, де буде встановлений терморегулятор.</li>
      <li>Плитка укладається безпосередньо на мат в шар плиткового клею. На цьому етапі потрібно дотримуватися максимальної обережності, щоб не пошкодити кабель.</li> 
      <li>Установка і підключення терморегулятора проводиться після завершення ремонтних робіт. При цьому вперше включати систему можна мінімум через 7 днів після установки плитки, так як шар клею повинен повністю просохнути.</li>
    </ol>
<h3>Де купити мати для теплої підлоги?</h3>
<p>Для системи «тепла підлога» електричні мати виробляються під різними торговими марками. Одні з найпопулярніших в Україні — нагрівальні мати Millimat від компанії Nexans, яка свого часу і винайшла сам нагрівальний кабель. Також варто звернути увагу на більш доступні за ціною аналоги — Warme Technik (Німеччина) і Profitherm (Польща), які так само виробляються в Європі. Ми пропонуємо купити мати для теплої підлоги в інтернет-магазині «РДмаркет»: у нас ви знайдете підходящий варіант в доступному ціновому сегменті.</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->
    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'Nexans Millimat',
      'url' => '/ua/teplyy-pol/mat/nexans_millimat',
      'image' => 
      array (
        'alt' => 'Тонкий Двужильный Мат Nexans Millimat',
        'img' => 'nexans_millimat_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Нагрівальні Мати',
        'url' => '/ua/teplyy-pol/mat',
      ),
      'country' => 'Норвегія',
      'short_desc' => 'Тепла підлога Nexans Millimat — це готовий до установки комплект із нагрівального кабелю, закріпленого на тонкій клейкій сітці з оптимальним кроком укладання. Кожна кабельна сітка має з\'єднувальний мідний провід живлення довжиною 2,5 м. Для управління необхідний терморегулятор.',
      'price' => '5928',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 7,
    ),
    1 => 
    array (
      'title' => 'ProfiTherm Mat',
      'url' => '/ua/teplyy-pol/mat/profitherm_twin_mat',
      'image' => 
      array (
        'alt' => 'Двухжильный Мат Profitherm Mat',
        'img' => 'profitherm_twin_mat_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Нагрівальні Мати',
        'url' => '/ua/teplyy-pol/mat',
      ),
      'country' => 'Польща',
      'short_desc' => 'Тепла підлога ProfiTherm Mat використовується як основна опалювальна система або як додатковий обігрів до опалення в будинку або квартирі. Завдяки невеликій товщині кабелю нагрівальні мати можна встановлювати без додаткового шару стяжки в приміщеннях, де немає можливості підняти рівень підлоги.',
      'price' => '2712',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.50',
      'review_count' => 2,
    ),
    2 => 
    array (
      'title' => 'Wärme Twin Mat',
      'url' => '/ua/teplyy-pol/mat/warme_twin_mat',
      'image' => 
      array (
        'alt' => 'Комплект Матов Warme Twin Mat',
        'img' => 'warme_twin_mat_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Нагрівальні Мати',
        'url' => '/ua/teplyy-pol/mat',
      ),
      'country' => 'Німеччина',
      'short_desc' => 'Тепла підлога Wärme Twin Mat — це комплект з тонкого двожильного кабелю, попередньо закріпленого на полімерну сітку з уже прорахованих кроком укладання. "Холодний" кабель живлення для підключення до системи управління підлогою встановлений заводським способом. Нагрівальний мат можна монтувати під будь-який тип підлогового покриття при монтажі в стяжку, або під плитку безпосередньо в шар клею.',
      'price' => '1785',
      'stock' => '22',
      'price_old' => '2100',
      'review_mark' => '5.00',
      'review_count' => 4,
    ),
    3 => 
    array (
      'title' => 'ProfiTherm EKO Twin Mat',
      'url' => '/ua/teplyy-pol/mat/profitherm_eko_twin_mat',
      'image' => 
      array (
        'alt' => 'Двужильный Мат Profitherm EKO Mat',
        'img' => 'profitherm_eko_twin_mat_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Нагрівальні Мати',
        'url' => '/ua/teplyy-pol/mat',
      ),
      'country' => 'Україна',
      'short_desc' => 'Двожильний нагрівальний мат Profitherm EKO використовується як основна опалювальна система або як комфортний підігрів підлоги в опалювальних приміщеннях. Це готова до монтажу секція, в якій кабель попереднього закріплений на тонку скловолокнисту сітку з оптимальним кроком укладання. Клейка основа сітки робить монтаж простим і швидким.',
      'price' => '1854',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
  ),
  'image' => '/assets/images/products/warme_twin_mat_i1.webp',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/ua/teplyy-pol/mat.html',
  'og_image' => '/assets/images/products/warme_twin_mat_i1.webp',
  'ru_url' => '/teplyy-pol/mat.html',
  'ua_url' => '/ua/teplyy-pol/mat.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Нагрівальні Мати',
    'description' => ' Купити Нагрівальний Мат для Теплої Підлоги. Європейська Якість! Вартість від Офіційного дистриб\'ютора. Доставлення по Україні та Києву.',
    'image' => '/assets/images/products/warme_twin_mat_i1.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);