<?php $data = array (
  'id' => '11',
  'title' => 'Механічний Терморегулятор',
  'path' => '/ua/termoregulator/mexanicheskiy',
  'url' => 'mexanicheskiy',
  'header' => 'Механічний Терморегулятор',
  'meta_title' => 'Механічний Терморегулятор для Теплої Підлоги',
  'meta_desc' => ' Купити Механічний Терморегулятор для Систем Теплої Підлоги й Сніготанення (Антизледеніння). Ціна від Офіційного Дистриб\'ютора. Доставлення по Україні та Києву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Терморегулятори',
      'url' => '/ua/termoregulator',
      'position' => 2,
    ),
    2 => 
    array (
      'title' => 'Механічний Терморегулятор',
      'url' => '/ua/termoregulator/mexanicheskiy',
      'position' => 3,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry">
	<div class="row">
		<div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">
<p>Будь-яка система теплих підлог складається з двох частин: нагрівальний елемент (кабель, мат, плівка) і апаратура управління, тобто терморегулятор. Залежно від типу пристрою і особливих функцій терморегулятори можна розділити на електронні, механічні, програмовані, побутові, сенсорні і так далі. Серед всіх найпростішими і надійними у використанні вважаються механічні терморегулятори — пристрої, які при мінімальній кількості кнопок і функцій, а також низькій ціні  успішно справляються з управлінням температурою.</p>
<h2>Конструкція і застосування механічних термостатів</h2>
<strong>Конструкція механічних терморегуляторів проста й інтуїтивно зрозуміла. Вона складається з:</strong>
    <ol>
       <li>Кнопка вмикання/вимикання (ON / OFF), якою вмикається і вимикається терморегулятор </li>
       <li>Колеса регулювання температури </li>
       <li>Температурна шкала із середнім кроком розмітки в 5 градусів </li>
       <li>Зелений світлодіод — обігрів увімкнений </li>
       <li>Червоний світлодіод — обігрів вимкнений</li>
    </ol>
<p>У різних виробників деталі в дрібницях можуть відрізнятися, наприклад, колір світлодіодів, їх повна відсутність або розмітка температурної шкали, але основні компоненти для всіх загальні.</p>
<strong>В основному терморегулятори механічні застосовуються для побутових систем обігріву. Це можуть бути:</strong>
    <ul>
      <li>Основне опалення. Це обігрів одного або декількох житлових приміщень тільки за рахунок електричних або водяних підлог. </li>
      <li>Комфортний обігрів підлоги електричними нагрівальними елементами. </li>
      <li>Обігрів грунту в невеликих теплицях. </li>
      <li>Обігрів тварин, тераріумів.</li>
    </ul>
<h3>Режими обігріву: Простота і Економічність</h3>
<p>У механічних терморегуляторів немає можливості налаштувати погодинний режим обігріву, як у цифрових, але є свій додатковий функціонал. Його можна розділити на тип обігріву і тип використовуваного датчика.</p> 
<strong>За типом обігріву режими діляться на:</strong>
    <ol>
      <li>Постійний обігрів. Вмикається, коли температура в приміщенні нижче + 5°С</li>
      <li>Автоматичний обігрів. Вмикається при температурі в приміщенні вище + 5°С</li>
    </ol>
<strong>За типом датчика:</strong> 
    <ul>
      <li>За датчиком підлоги. Обігрів регулюється тільки по датчику температури підлоги, вбудованому між витками кабелю, плівки і т.д. Оптимальний варіант, якщо ви встановили теплі підлоги для комфортного обігріву.</li>
      <li>За датчиком повітря. Враховується тільки температура повітря. Для цього потрібно встановити додатковий датчик повітря, якщо його немає в комплекті</li>
      <li>Комбінований режим. Ідеально підходить, якщо ви використовуєте теплі підлоги як основне опалення. Термостат працює на основі сигналів відразу з датчиків і підлоги, і повітря</li>
    </ul>
<p>Так як у механічних регуляторів немає ЖК-екрану, а кількість кнопок мінімальна, перемикачі режимів знаходяться на задній панелі. Тому режими найзручніше налаштовувати до монтажу пристрою.</p> 
<h2>Монтаж механічних терморегуляторів</h2>
<p>Так як терморегулятор умовно складається з двох частин, самого регулятора і датчика, його монтаж починається спільно з монтажем теплої підлоги. Точніше, ще до укладання підлоги першочергово вибирається місце на стіні під апаратуру управління, і вже потім по периметру розкладається кабель або інші нагрівальні елементи. Коли елементи встановлені, монтується датчик (його потрібно помістити в гофротрубку), виводиться до місця під регулятор, і тільки після цього починається установка підлогового покриття.<br> 
Ми не рекомендуємо самостійно встановлювати сам термостат і підключати його до мережі, якщо у вас немає досвіду в електромеханічних роботах. Краще запросити професійного електрика і довірити цю потенційно небезпечну ділянку роботи йому. Якщо ж ви впевнені в своїх силах, в інструкції до наших терморегуляторів детально розписаний кожен крок установки.<br>
В інтернет-магазині RDmarket ви можете купити терморегулятор механічний, цифровий, сенсорний і будь-який інший для систем побутового та промислового електрообігріву. На всю апаратуру управління ми даємо гарантію від 2 до 6 років з повною заміною комплектуючих або всього пристрою в разі поломки.</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->
    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'Nexans N-COMFORT TR',
      'url' => '/ua/termoregulator/mexanicheskiy/nexans_n_comfort_tr',
      'image' => 
      array (
        'alt' => 'Механический терморегулятор Nexans N-COMFORT TD Фото 1',
        'img' => 'nexans_n_comfort_tr_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Механічний Терморегулятор',
        'url' => '/ua/termoregulator/mexanicheskiy',
      ),
      'country' => 'Норвегія',
      'short_desc' => 'Механічний терморегулятор Nexans N-Comfort TR використовується в системах теплої підлоги для регулювання температури обігріву. Для цього термостат має три вбудованих режими, які перемикаються на задній панелі, а також механічне коліщатко для виставлення градусу нагріву кабелю. У комплекті йде виносний датчик температури підлоги, який монтується безпосередньо в систему.',
      'price' => '1731',
      'stock' => '22',
      'price_old' => '3999',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    1 => 
    array (
      'title' => 'OJ OTN-1991',
      'url' => '/ua/termoregulator/mexanicheskiy/oj_otn_1991',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OTN-1991',
        'img' => 'oj_otn_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Механічний Терморегулятор',
        'url' => '/ua/termoregulator/mexanicheskiy',
      ),
      'country' => 'Данія',
      'short_desc' => 'Механічний терморегулятор OTN-1991 — це базова модель апаратури управління системами теплої підлоги для приватних об\'єктів. Температура обігріву регулюється коліщатком на корпусі регулятора, індикація відбувається за допомогою червоного світлодіода. Термостат цієї моделі можна встановлювати у ванній кімнаті та інших приміщеннях з підвищеною вологістю.',
      'price' => '2166',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    2 => 
    array (
      'title' => 'ProfiTherm-MEX',
      'url' => '/ua/termoregulator/mexanicheskiy/profitherm_mex',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm-MEX',
        'img' => 'profitherm_mex_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Механічний Терморегулятор',
        'url' => '/ua/termoregulator/mexanicheskiy',
      ),
      'country' => 'Україна',
      'short_desc' => 'Механічний термостат для систем «тепла підлога» ProfiTherm-MEX регулює температуру нагрівання кабелю. Механізм складається з ролика, тумблера і блоку управління. За допомогою останнього можна підвищувати та знижувати силу обігріву. Термостат стабілізує температуру та обмежує надмірне нагрівання автоматично. Температуру в нагрівальному кабелі задають за допомогою ролика.',
      'price' => '849',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    3 => 
    array (
      'title' => 'Wärme Technik M ',
      'url' => '/ua/termoregulator/mexanicheskiy/warme_technik_mex',
      'image' => 
      array (
        'alt' => 'Терморегулятор Wärme Technik M',
        'img' => 'warme_technik_mex_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Механічний Терморегулятор',
        'url' => '/ua/termoregulator/mexanicheskiy',
      ),
      'country' => 'Німеччина',
      'short_desc' => 'Механічний терморегулятор Wärme Technik M призначений для управління електричними системами "тепла підлога" (нагрівальними матами, тонкими кабелями під плитку, кабелями в стяжку і плівкою). Оснащений кнопкою живлення, колесом регулювання температури та світлодіодом-індикатором. У комплектацію входить виносний датчик температури підлоги та гвинт для кріплення корпусу регулятора до монтажної коробки.',
      'price' => '999',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'image' => '/assets/images/products/warme_technik_mex_i1.webp',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/ua/termoregulator/mexanicheskiy.html',
  'og_image' => '/assets/images/products/warme_technik_mex_i1.webp',
  'ru_url' => '/termoregulator/mexanicheskiy.html',
  'ua_url' => '/ua/termoregulator/mexanicheskiy.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Механічний Терморегулятор',
    'description' => ' Купити Механічний Терморегулятор для Систем Теплої Підлоги й Сніготанення (Антизледеніння). Ціна від Офіційного Дистриб\'ютора. Доставлення по Україні та Києву.',
    'image' => '/assets/images/products/warme_technik_mex_i1.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);