<?php $data = array (
  'id' => '21',
  'title' => 'Блискавкозахист',
  'path' => '/ua/molniyezashchita',
  'url' => 'molniyezashchita',
  'header' => 'Блискавкозахист',
  'meta_title' => 'Блискавкозахист та Заземлення',
  'meta_desc' => 'Системи Блискавкозахисту та Заземлення. Монтаж Заземлення в Приватних Будинках, Висотних Будівлях для Блискавкозахисту. Доставлення по Україні та Києву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Блискавкозахист',
      'url' => '/ua/molniyezashchita',
      'position' => 2,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry">
	<div class="row">
		<div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">
<p>Блискавка завжди вважалася одним з найстрашніших природних явищ. Одного її удару буде досить, щоб завдати величезної шкоди. Якщо ваш будинок розташований поруч з вищою будівлею (висота якої в два рази вище вашого), на якій є громовідвід, то турбуватися про пряме попадання блискавки не варто. А якщо він стоїть окремо, та ще й на височині або недалеко від водойми, то в цьому випадку обов’язково потрібен блискавкозахист.</p>
<h3>Що входить в систему?</h3>
<p>До питання захисту слід підійти з усією відповідальністю. Проста установка саморобного штиря-громовідводу, нехай навіть і з заземленням, не тільки не захистить будинок від удару, а й може погіршити ситуацію. Тут потрібен професійний комплексний підхід. Адже блискавкозахист приватного будинку або котеджу — це не окремий елемент, а ціла система.</p> 
<strong>Вона містить в собі: </strong>
    <ul>
      <li>зовнішній блискавкозахист;</li>
      <li>внутрішній захист; </li>
      <li>систему заземлення. </li>
    </ul>
<p>Зовнішній блискавкозахист захистить будівлі і людей, які в ній знаходяться, від прямого удару блискавки, який в свою чергу може призвести до пожежі, механічних пошкоджень частини будівлі. До складу такої системи блискавкозахисту входять: блискавкоприймач; струмовідвід; заземлювальний пристрій. Блискавкоприймач призначений для прийому розряду блискавки. Струмовідвід являє собою сукупність провідників, які будуть відводити струм від блискавки до заземлювального пристрою. Заземлювальні пристрої — це заземлювачі і провідники, які будуть «гасити» розряд у грунті.<br> 
Внутрішній блискавкозахист призначається для збереження обладнання — електричного і електронного. Таким чином, захист від блискавки та заземлення вбережуть будинок не тільки від прямого попадання блискавки, а й захистять від імпульсу перенапруги в мережі, що несе в собі більшу небезпеку. 
Для надійного функціонування системи блискавкозахисту необхідна якісна система заземлення. Вона забезпечує рівномірне розтікання струму блискавки по землі. Крім того, в неї входить і захисне заземлення, яке запобігає удару струмом при експлуатації різних приладів.<br> 
Способів організації такого захисту на сьогодні існує безліч. Але поряд з традиційними засобами (близкавковловлюючі стрижні, сітки, троси) все частіше використовується активний блискавкозахист. Він не чекає, поки потрапить блискавка, а діє на випередження і змушує розряд вдарити саме в неї. Перехоплений на великій відстані струм передається в систему заземлення. Таким чином збільшується область захисту.</p>
<strong>Іншими перевагами активного блискавкозахисту є:</strong>
    <ul>
      <li>малі габарити і висота установки;</li>
      <li>простота і легкість монтажу;</li>
      <li>чудовий естетичний вигляд.</li>
    </ul>
<strong>Недоліками активного блискавкозахисту є:</strong>
    <ul>
      <li>потрібно постійно обслуговувати і перевіряти на «активність»; </li>
      <li>мало наукової підтвердженої теорії.</li>
    </ul>
<p>Тому активні системи ми рекомендуємо ставити тільки як на додаток до пасивної системи, щоб зменшити ймовірність неконтрольованого прориву блискавки до об’єкта.</p> 
<h3>Де знайти?</h3> 
<p>Якою б не була система блискавкозахисту — активною чи пасивною, її монтаж досить складний. Щоб бути впевненим у надійності системи, краще купити блискавкозахист і комплект заземлення для приватного будинку, ніж споруджувати їх самостійно. Зробити це нескладно, оскільки блискавкозахист в Києві пропонується в багатьох магазинах, в тому числі у нас. Придбати можна як всю систему повністю, так і окремі складові, наприклад, комплект для заземлення. Вони можуть бути різними за конструкцією і комплектацією. Досить популярним є модульно-голчасте заземлення. Воно має безліч переваг. Та й ціна комплекту заземлення в цьому випадку доступна. За бажання власник будинку зможе купити комплект заземлення, найбільш підходящий для його котеджу або дачі.</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->
    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'Zuver 4.1',
      'url' => '/ua/molniyezashchita/zuver4_1',
      'image' => 
      array (
        'alt' => 'Комплект н/ж молниезащитного заземления ZUVER 4.1',
        'img' => 'zuver4_1_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Блискавкозахист',
        'url' => '/ua/molniyezashchita',
      ),
      'country' => 'Україна',
      'short_desc' => 'Комплект н/ж заземлення ZUVER 4.1 (6 м) призначений для виконання глибинного одноточкового заземлення в приватному будинку, котеджі, на дачі. Комплект містить всі необхідні для монтажу компоненти, які легко і надійно з\'єднуються без використання зварювання. Заземлювач глибиною 6 м збирається з чотирьох сталевих нержавіючих стрижнів довжиною 1,5 метра.',
      'price' => '7878',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    1 => 
    array (
      'title' => 'Zuver 4.4',
      'url' => '/ua/molniyezashchita/zuver4_4',
      'image' => 
      array (
        'alt' => 'Комплект н/ж заземления ZUVER 4.4',
        'img' => 'zuver4_4_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Блискавкозахист',
        'url' => '/ua/molniyezashchita',
      ),
      'country' => 'Україна',
      'short_desc' => 'Комплект ZUVER 4.4 (6 м) — це надійна система блискавкозахисного заземлення з терміном експлуатації понад 50 років. Призначена для глибинного одноточкового заземлення в приватних об\'єктах і абсолютно не залежить від погодних умов. Нержавіючий стрижень заземлення захищений від будь-якого роду механічних пошкоджень під час транспортування та установки.',
      'price' => '6720',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'image' => '/assets/images/products/zuver4_1_i1.webp',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/ua/molniyezashchita.html',
  'og_image' => '/assets/images/products/zuver4_1_i1.webp',
  'ru_url' => '/molniyezashchita.html',
  'ua_url' => '/ua/molniyezashchita.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Блискавкозахист',
    'description' => 'Системи Блискавкозахисту та Заземлення. Монтаж Заземлення в Приватних Будинках, Висотних Будівлях для Блискавкозахисту. Доставлення по Україні та Києву.',
    'image' => '/assets/images/products/zuver4_1_i1.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);