<?php $data = array (
  'id' => '44',
  'title' => 'Nexans',
  'path' => '/ua/nexans',
  'url' => 'nexans',
  'header' => 'Nexans',
  'meta_title' => 'Nexans (Норвегія) - Теплі Підлоги і Мати №1 у світі',
  'meta_desc' => ' Теплі Підлоги Nexans з Доставкою по всій Україні. Магазин RdMarket - Експерт Кабельного Обігріву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Nexans',
      'url' => '/ua/nexans',
      'position' => 2,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry">
    <div class="row">
        <div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">					
					<p>У 2021 році досить складно уявити світ без електрики. Ми використовуємо його легко, практично щохвилини, та навіть не замислюємося, як саме воно з\'являється у наших будинках та квартирах. Але так було не завжди. Усього 150 років тому такого поняття, як всесвітня електрифікація, не існувало, а в кожному будинку замість звичних лампочок горіли свічки. Саме в цей період і створилася основа всесвітнього лідера кабельної індустрії — французької корпорації Nexans.</p>
					<h2>Nexans: 120 років лідерства</h2>
					<p>Французька Кабельна Спільнота — саме так називалася компанія, яка в 1897 році об\'єднала французьких інженерів для роботи над однією метою: створення міцних і надійних кабелів, які зроблять електрику доступною в кожному будинку.</p>
					<strong>Щоб стати однією з головних компаній з виробництва кабелів, співтовариство інженерів-ентузіастів пройшло довгий шлях:</strong>
					<ul>
					<li>У 1925 році сталося велике злиття з компанією Compagnie Générale d’Électricité (CGE), яка кількома роками раніше викупила контрольний пакет акцій Французького Кабельного Співтовариства</li>
					<li>Роком пізніше, 1926-го, інженери компанії створюють перший у світі нагрівальний кабель, який надалі вироблятиметься на єдиному заводі в Норвегії — Nexans Norway AS</li>
					<li>У 1986 CGE перетворюється на Alcatel Cable — компанію-гіганта Alcatel, яка стояла біля витоків телекомунікаційного зв\'язку</li>
					<li>З часом, щоб зосередитись на одному виді діяльності, Alcatel Cable відокремлюється від головної компанії Alcatel. Так 2000 року і з\'являється самостійна кабельна корпорація Nexans</li>
					</ul>
					<p>Нині Nexans — це понад 100 заводів у світі, на яких працюють 26 тис. співробітників заради спільної мети: Bring Energy to Life. Нексанс береться за складні міжнародні проекти та створює системи кабелів на десятки та сотні кілометрів, з\'єднуючи між собою острови, сонячні та вітрові електростанції, електрифікуючи віддалені населені пункти у пустелях та містах.</p>
					<h2>Історія нагрівального кабелю Nexans</h2>
					<p>Головний офіс Nexans Norway AS знаходиться в Осло і об\'єднує три норвезькі заводи в містах Рогнан, Халден і Лангус. Саме в Лангусі виробляється нагрівальний кабель для електричних систем обігріву. Особливості північного клімату Норвегії, суворі морози та вітер, різкі перепади температури вплинули на конструкцію кабелю, рік у рік мотивуючи команду інженерів створювати все більш надійні та довговічні системи обігріву.<br>
					Одну з найстаріших систем на основі одножильного кабелю Nexans у 1938 році встановили в Кафедральному соборі в Осло та на прилеглій до нього площі. Під час реконструкції 1999 року кабель старої модифікації, який продовжував безперебійно працювати, замінили на нову модель. Результати лабораторних випробувань старого кабелю показали, що він може безперебійно працювати ще щонайменше 30 років.</p>
					<h3>ТОП-5 переваг нагрівального кабелю Nexans</h3>
					<ol>
					<li>Це перший у світі нагрівальний кабель, технологія виробництва якого вдосконалюється майже 100 років.</li>
					<li>Кабель створюється на єдиному заводі в Норвегії, одній з найрозвиненіших європейських країн з високими стандартами виробництва</li>
					<li>Підтверджений термін служби кабелю — понад 60 років</li>
					<li>Повна гарантія від виробника 20 років з моменту покупки</li>
					<li>Компанія «Розумний Дім» як єдиний офіційний дистриб\'ютор Nexans в Україні гарантує оригінальність продукції та дотримання гарантійних зобов\'язань</li>
					</ol>
					<p>В інтернет-магазині RDMarket від компанії «Розумний Дім» ви можете придбати нагрівальний кабель Nexans для систем теплої підлоги, сніготанення, антизледеніння, обігріву труб. Ми займаємося електрообігрівом з 2006 року, і за цей час не було жодного випадку виходу кабелю Nexans з ладу, а рекламації систем управління за весь час склали всього 0,5%.</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->
    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'Nexans TXLP/2R',
      'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy/nexans_txlp2r',
      'image' => 
      array (
        'alt' => 'Комплект Кабеля Nexans TXLP/2R',
        'img' => 'nexans_txlp2r_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двожильний Кабель',
        'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Норвегія',
      'short_desc' => 'Нагрівальний кабель Nexans TXLP/2R — це головна складова системи теплої підлоги, яка створює і підтримує комфортну температуру підлоги та повітря в житлових приміщеннях. Нагрівальний пристрій можна також використовувати для танення снігу ззовні будинку, для усунення льоду і запобігання появі бурульок на покрівлі.',
      'price' => '3666',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.83',
      'review_count' => 6,
    ),
    1 => 
    array (
      'title' => 'Nexans TXLP/1R',
      'url' => '/ua/teplyy-pol/kabel/odnozhylnyy/nexans_txlp1r',
      'image' => 
      array (
        'alt' => 'Комплект Кабеля Nexans TXLP/1R',
        'img' => 'nexans_txlp1r_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Одножильний Кабель',
        'url' => '/ua/teplyy-pol/kabel/odnozhylnyy',
      ),
      'country' => 'Норвегія',
      'short_desc' => 'Комплекти теплої підлоги Nexans TXLP/1R складаються з нагрівального кабелю на основі однієї нагрівальної жили та кабелю живлення для підключення до терморегулятора. Вбудовані безмуфтове з\'єднання "теплих" і "холодних" кінців кабелю з обох сторін SPLICE забезпечує вологостійкість і захист від пошкоджень по всій довжині кабелю.',
      'price' => '3363',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.86',
      'review_count' => 7,
    ),
    2 => 
    array (
      'title' => 'Nexans Millicable Flex',
      'url' => '/ua/teplyy-pol/kabel/tonkiy/nexans_milicable_flex',
      'image' => 
      array (
        'alt' => 'Комплект Кабель Nexans Millicable Flex',
        'img' => 'nexans_milicable_flex_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Тонкий Кабель',
        'url' => '/ua/teplyy-pol/kabel/tonkiy',
      ),
      'country' => 'Норвегія',
      'short_desc' => 'Тонкий нагрівальний двожильний кабель від Nexans, Millicable Flex 15, — це ідеальне рішення для комфортного підігріву в приміщеннях, де немає можливості додатково підняти рівень підлоги на 5-7 см. Завдяки  надтонкій конструкції кабель не вимагає монтажу в стяжку і краще поєднується з керамічною, керамогранітною та іншою плиткою, оскільки може бути встановлений відразу в шар клею.',
      'price' => '7182',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.75',
      'review_count' => 4,
    ),
    3 => 
    array (
      'title' => 'Nexans Millimat',
      'url' => '/ua/teplyy-pol/mat/nexans_millimat',
      'image' => 
      array (
        'alt' => 'Тонкий Двужильный Мат Nexans Millimat',
        'img' => 'nexans_millimat_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Нагрівальні Мати',
        'url' => '/ua/teplyy-pol/mat',
      ),
      'country' => 'Норвегія',
      'short_desc' => 'Тепла підлога Nexans Millimat — це готовий до установки комплект із нагрівального кабелю, закріпленого на тонкій клейкій сітці з оптимальним кроком укладання. Кожна кабельна сітка має з\'єднувальний мідний провід живлення довжиною 2,5 м. Для управління необхідний терморегулятор.',
      'price' => '5928',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 7,
    ),
    4 => 
    array (
      'title' => 'Nexans TXLP/1R Black Defrost Snow',
      'url' => '/ua/teplyy-pol/kabel/odnozhylnyy/nexans_txlp1r_black_defrost_snow',
      'image' => 
      array (
        'alt' => 'Одножильный Кабель Nexans TXLP/1R, 28 Вт/м (Black Defrost Snow)',
        'img' => 'nexans_txlp1r_black_defrost_snow_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Одножильний Кабель',
        'url' => '/ua/teplyy-pol/kabel/odnozhylnyy',
      ),
      'country' => 'Норвегія',
      'short_desc' => 'Комплекти нагрівального кабелю Nexans Defrost Snow використовуються в системах зовнішнього обігріву: сніготанення відкритих площ, антиобледеніння покрівлі, водостоків та інших відкритих ділянок. Мають питому потужність 28 Вт/м і вбудоване безмуфтове з\'єднання SPLICE з обох кінців кабелю.',
      'price' => '2739',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 2,
    ),
    5 => 
    array (
      'title' => 'Nexans TXLP/2R Red Defrost',
      'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy/nexans_txlp2r_red_defrost_snow',
      'image' => 
      array (
        'alt' => 'Комплект Кабель Nexans TXLP/2R, 28 Вт/м (Red Defrost Snow)',
        'img' => 'nexans_txlp2r_red_defrost_snow_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двожильний Кабель',
        'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Норвегія',
      'short_desc' => 'Нагрівальний двожильний кабель Nexans TXLP/2R Red Defrost Snow — це готовий до монтажу та підключення комплект обігріву з безмуфтовим з\'єднанням і алюмінієвою захисною трубкою. З одного боку кабель має провід живлення довжиною 10 м, з іншого — герметичний заводський кінець. Використовується для систем сніготанення на відкритих майданчиках, наприклад, обігріву під\'їзних шляхів.',
      'price' => '5361',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    6 => 
    array (
      'title' => 'Nexans TXLP One Drum',
      'url' => '/ua/teplyy-pol/kabel/odnozhylnyy/nexans_txlp_one_drum',
      'image' => 
      array (
        'alt' => 'Одножильный Кабель Nexans TXLP One Drum',
        'img' => 'nexans_txlp_one_drum_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Одножильний Кабель',
        'url' => '/ua/teplyy-pol/kabel/odnozhylnyy',
      ),
      'country' => 'Норвегія',
      'short_desc' => '
Відрізний нагрівальний кабель Nexans TXLP Black (Drum) забезпечує постійний рівень тепла всередині будівлі та поза ним. Може бути використаний в житлових будинках і квартирах, а також в промисловості: для ємностей, ґрунтових поверхонь, трубопроводів, бункерів, жолобів. Його застосовують для усунення снігу з відкритих майданчиків і боротьби з льодом на трубопроводах, покрівлі, відкритих балконах.',
      'price' => '84',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    7 => 
    array (
      'title' => 'Nexans TXLP Twin Drum',
      'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy/nexans_txlp_twin_drum',
      'image' => 
      array (
        'alt' => 'Двухжильный Кабель Nexans TXLP Twin Drum',
        'img' => 'nexans_txlp_twin_drum_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двожильний Кабель',
        'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Норвегія',
      'short_desc' => 'Відрізний нагрівальний кабель Nexans TXLP Twin Drum використовують для повного і комфортного обігріву приміщень, в системах сніготанення на відкритих майданчиках, в системах антиобледеніння на дахах. Популярний і як спосіб обігріву для приватних будинків і квартир, і як пристрій для підтримки стабільної температури під час виробничих процесів.',
      'price' => '126',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    8 => 
    array (
      'title' => 'Nexans Defrost Pipe Cable',
      'url' => '/ua/teplyy-pol/kabel/samoreguliruyushchiysya/nexans_defrost_pipe',
      'image' => 
      array (
        'alt' => 'Бухта Кабеля Nexans Defrost Pipe',
        'img' => 'nexans_defrost_pipe_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Саморегульований Кабель',
        'url' => '/ua/teplyy-pol/kabel/samoreguliruyushchiysya',
      ),
      'country' => 'Норвегія',
      'short_desc' => 'Саморегульовний кабель Nexans Defrost Pipe має дві струмопровідні жили, які з\'єднані між собою спеціальною матрицею, тепловіддача та вихідна потужність якої змінюється залежно від температури ззовні кабелю: при підвищенні температури опір матриці збільшується, відповідно тепловіддача та вихідна потужність зменшуються, і навпаки.',
      'price' => '399',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    9 => 
    array (
      'title' => 'Nexans MILLITEMP CDFR-003',
      'url' => '/ua/termoregulator/tsifrovoy/nexans_millitemp_cdfr_003',
      'image' => 
      array (
        'alt' => 'Цифровой терморегулятор для теплого пола Nexans MILLITEMP CDFR-003',
        'img' => 'nexans_millitemp_cdfr_003_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Норвегія',
      'short_desc' => 'Nexans Millitemp CDRF — це термостат для регулювання роботи електричних нагрівальних кабелів в системі теплої підлоги. Його можна запрограмувати та регулювати температуру повітря або підлоги автоматично. Термостат може працювати у двох режимах: постійної або програмованої температури. Температура встановлюється безпосередньо користувачем термостата відповідно до індивідуальних потреб. ',
      'price' => '3252',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 2,
    ),
    10 => 
    array (
      'title' => 'Nexans N-COMFORT TD',
      'url' => '/ua/termoregulator/tsifrovoy/nexans_n_comfort_td',
      'image' => 
      array (
        'alt' => 'Электронный терморегулятор Nexans N-COMFORT TD Фото 1',
        'img' => 'nexans_n_comfort_td_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Норвегія',
      'short_desc' => 'Електронний терморегулятор Nexans N-COMFORT TD — це високотехнологічний, але зручний для користувача 7-денний програмований терморегулятор для приміщень з електричним підігрівом. У комплекті з терморегулятором йдуть два датчики: датчик температури підлоги й вбудований датчик температури повітря.',
      'price' => '2742',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    11 => 
    array (
      'title' => 'Nexans N-COMFORT TR',
      'url' => '/ua/termoregulator/mexanicheskiy/nexans_n_comfort_tr',
      'image' => 
      array (
        'alt' => 'Механический терморегулятор Nexans N-COMFORT TD Фото 1',
        'img' => 'nexans_n_comfort_tr_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Механічний Терморегулятор',
        'url' => '/ua/termoregulator/mexanicheskiy',
      ),
      'country' => 'Норвегія',
      'short_desc' => 'Механічний терморегулятор Nexans N-Comfort TR використовується в системах теплої підлоги для регулювання температури обігріву. Для цього термостат має три вбудованих режими, які перемикаються на задній панелі, а також механічне коліщатко для виставлення градусу нагріву кабелю. У комплекті йде виносний датчик температури підлоги, який монтується безпосередньо в систему.',
      'price' => '1731',
      'stock' => '22',
      'price_old' => '3999',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'image' => '',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/ua/nexans.html',
  'og_image' => '',
  'ru_url' => '/nexans.html',
  'ua_url' => '/ua/nexans.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Nexans',
    'description' => ' Теплі Підлоги Nexans з Доставкою по всій Україні. Магазин RdMarket - Експерт Кабельного Обігріву.',
    'image' => '/assets/images/logo.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);