<?php $data = array (
  'id' => '5',
  'title' => 'Одножильний Кабель',
  'path' => '/ua/teplyy-pol/kabel/odnozhylnyy',
  'url' => 'odnozhylnyy',
  'header' => 'Одножильний Кабель',
  'meta_title' => 'Одножильний Нагрівальний Кабель',
  'meta_desc' => ' Купити Одножильний Нагрівальний Кабель. 100% Надійність Роботи! Ціна від Офіційного Дистриб\'ютора. Доставлення по Україні та Києву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Тепла підлога',
      'url' => '/ua/teplyy-pol',
      'position' => 2,
    ),
    2 => 
    array (
      'title' => 'Нагрівальний Кабель',
      'url' => '/ua/teplyy-pol/kabel',
      'position' => 3,
    ),
    3 => 
    array (
      'title' => 'Одножильний Кабель',
      'url' => '/ua/teplyy-pol/kabel/odnozhylnyy',
      'position' => 4,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry">
	<div class="row">
		<div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">
<p>Електрична тепла підлога — сучасна система обігріву, яка істотно підвищує рівень комфорту в будинку. Завдяки рівномірному прогріванню від низу до верху, тепле повітря правильно розподіляється в приміщенні, усуває вологість, протяги і позитивно впливає на природну терморегуляцію організму. Один з найбільш доступних варіантів системи — тепла підлога на основі одножильного нагрівального кабелю.</p>
<h2>Конструкція одножильного кабелю</h2>
<p>Сам кабель від інших нагрівальних аналогів відрізняється тільки кількістю теплопровідних жил. Залежно від виробника можуть змінюватися деякі складові або матеріал, з якого вони виготовлені, але загальна конструкція така:</p>
    <ul>
      <li>Нагрівальна жила (однодротяний резистивний провідник) </li>
      <li>Ізоляція (буває з різних матеріалів, наприклад, із зшитого поліетилену) </li>
      <li>Провідник заземлення з лудженої міді </li>
      <li>Захисний екран</li>
    </ul>
<p>Є думка, що у одножильного кабелю електромагнітне випромінювання вище, ніж у двожильного, тому його не можна встановлювати в житлових приміщеннях. Це міф. Головне в конструкції обох типів — це захисний екран з алюмінію, який відображає будь-яке випромінювання незалежно від кількості і сили струмопровідних жил. Тому шкоди від кабелю буде стільки ж, скільки від природного електромагнітного поля Землі.</p>
<h3>Особливості монтажу одножильного теплої підлоги</h3>
    <ul>
      <li>Встановлюється тільки в стяжку. Товщина стяжки при цьому повинна бути 3-5 см. Зверху можна укладати будь-який тип покриття: дерево, плитку, лінолеум і т.д. Товстий шар стяжки над кабелем захистить і покриття, і кабель від пошкоджень, але й нагріватися підлога буде повільніше.</li>
      <li>Обидва кінці кабелю потрібно підводити до терморегулятора. Для цього готова секція має два «холодних кінця», тобто силових кабелі, які прикріплені до нагрівального.</li>
      <li>Кабель по площі потрібно розкладати самостійно. На відміну від готових двожильних матів для теплої підлоги, кабель потрібно розкладати «змійкою» самостійно, враховуючи крок укладання в 10-12 см</li>
      <li>В середньому одножильний кабель дешевше двожильного, але ця різниця непомітна з урахуванням монтажу — кабелю знадобиться більше, та й процес складніше, вимагає точних прорахунків і вимірів.</li>
    </ul>
<p>Але якщо ви плануєте замовляти професійний монтаж підлоги або впевнені у власних навичках, з одножильним кабелем ви дійсно зможете заощадити на витратних матеріалах: по ефективності, довговічності і надійності він не поступається іншим.</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->
    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'Nexans TXLP/1R',
      'url' => '/ua/teplyy-pol/kabel/odnozhylnyy/nexans_txlp1r',
      'image' => 
      array (
        'alt' => 'Комплект Кабеля Nexans TXLP/1R',
        'img' => 'nexans_txlp1r_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Одножильний Кабель',
        'url' => '/ua/teplyy-pol/kabel/odnozhylnyy',
      ),
      'country' => 'Норвегія',
      'short_desc' => 'Комплекти теплої підлоги Nexans TXLP/1R складаються з нагрівального кабелю на основі однієї нагрівальної жили та кабелю живлення для підключення до терморегулятора. Вбудовані безмуфтове з\'єднання "теплих" і "холодних" кінців кабелю з обох сторін SPLICE забезпечує вологостійкість і захист від пошкоджень по всій довжині кабелю.',
      'price' => '3363',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.86',
      'review_count' => 7,
    ),
    1 => 
    array (
      'title' => 'Nexans TXLP/1R Black Defrost Snow',
      'url' => '/ua/teplyy-pol/kabel/odnozhylnyy/nexans_txlp1r_black_defrost_snow',
      'image' => 
      array (
        'alt' => 'Одножильный Кабель Nexans TXLP/1R, 28 Вт/м (Black Defrost Snow)',
        'img' => 'nexans_txlp1r_black_defrost_snow_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Одножильний Кабель',
        'url' => '/ua/teplyy-pol/kabel/odnozhylnyy',
      ),
      'country' => 'Норвегія',
      'short_desc' => 'Комплекти нагрівального кабелю Nexans Defrost Snow використовуються в системах зовнішнього обігріву: сніготанення відкритих площ, антиобледеніння покрівлі, водостоків та інших відкритих ділянок. Мають питому потужність 28 Вт/м і вбудоване безмуфтове з\'єднання SPLICE з обох кінців кабелю.',
      'price' => '2739',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 2,
    ),
    2 => 
    array (
      'title' => 'Nexans TXLP One Drum',
      'url' => '/ua/teplyy-pol/kabel/odnozhylnyy/nexans_txlp_one_drum',
      'image' => 
      array (
        'alt' => 'Одножильный Кабель Nexans TXLP One Drum',
        'img' => 'nexans_txlp_one_drum_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Одножильний Кабель',
        'url' => '/ua/teplyy-pol/kabel/odnozhylnyy',
      ),
      'country' => 'Норвегія',
      'short_desc' => '
Відрізний нагрівальний кабель Nexans TXLP Black (Drum) забезпечує постійний рівень тепла всередині будівлі та поза ним. Може бути використаний в житлових будинках і квартирах, а також в промисловості: для ємностей, ґрунтових поверхонь, трубопроводів, бункерів, жолобів. Його застосовують для усунення снігу з відкритих майданчиків і боротьби з льодом на трубопроводах, покрівлі, відкритих балконах.',
      'price' => '84',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    3 => 
    array (
      'title' => 'ProfiTherm EKO Plus',
      'url' => '/ua/teplyy-pol/kabel/odnozhylnyy/profitherm_eko_one_plus',
      'image' => 
      array (
        'alt' => 'Одножильный Кабель Profitherm EKO One Plus',
        'img' => 'profitherm_eko_one_plus_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Одножильний Кабель',
        'url' => '/ua/teplyy-pol/kabel/odnozhylnyy',
      ),
      'country' => 'Україна',
      'short_desc' => 'Profitherm EKO One Plus — це одножильний нагрівальний кабель для обладнання систем антиобледеніння покрівлі та труб, сніготанення відкритих майданчиків, тротуарів, під\'їзних доріжок та інших ділянок, не захищених від снігу і льоду. Завдяки оптимальній питомій потужності кабель прогрівається рівномірно й ефективно, а зовнішня оболонка захищає його від впливу зовнішніх погодних факторів.',
      'price' => '264',
      'stock' => '22',
      'price_old' => '318',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'image' => '/assets/images/products/nexans_txlp2r_i1.webp',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/ua/teplyy-pol/kabel/odnozhylnyy.html',
  'og_image' => '/assets/images/products/nexans_txlp2r_i1.webp',
  'ru_url' => '/teplyy-pol/kabel/odnozhylnyy.html',
  'ua_url' => '/ua/teplyy-pol/kabel/odnozhylnyy.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Одножильний Кабель',
    'description' => ' Купити Одножильний Нагрівальний Кабель. 100% Надійність Роботи! Ціна від Офіційного Дистриб\'ютора. Доставлення по Україні та Києву.',
    'image' => '/assets/images/products/nexans_txlp2r_i1.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);