<?php $data = array (
  'id' => '46',
  'title' => 'OJ Electronics',
  'path' => '/ua/oj_electronics',
  'url' => 'oj_electronics',
  'header' => 'OJ Electronics',
  'meta_title' => 'Терморегулятори OJ Electronics в Україні',
  'meta_desc' => 'Терморегулятор OJ Electronics (Данія) в Магазині RdMarket - Експерта Кабельного Обігріву. Кращі Теплі Підлоги з Доставкою по всій Україні.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'OJ Electronics',
      'url' => '/ua/oj_electronics',
      'position' => 2,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry">
    <div class="row">
        <div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">
					<p>Вже понад півстоліття компанія OJ Electronics займається розробкою апаратури управління для систем електричного обігріву: теплої підлоги, сніготанення, антизледеніння, обігріву труб та інших сфер застосування нагрівального кабелю.<br>
					Головний офіс та виробництво термостатів OJ Electronics знаходиться в Данії, місті Сеннерборг, але завдяки широкій партнерській мережі продукцією компанії щодня користуються в будинках та квартирах по всьому світу, включаючи США, Україну, Польщу та інші європейські країни. Популярність OJ Electronics — це результат цілеспрямованої роботи та вибору на користь якості та надійності. Замість того, щоб розосередитись на різні сфери діяльності, компанія сфокусувалася на одній, і зараз по праву вважається лідером у своєму сегменті.</p>
					<h2>Три основні принципи компанії OJ Electronics:<h2>
					<h3>Інновації: WIN NXT GEN</h3>
					<p>Завоювати майбутнє покоління — саме так звучить місія OJ Electronics. Компанія прагне технологічності та впровадження інновацій у виробництво апаратури управління для теплої підлоги та інших систем обігріву. Це стосується як конструкції продукції, так і програмного забезпечення, створення нових та оптимізації старих функцій.</p>
					<h3>Екологічність</h3>
					<p>Вся продукція OJ Electronics виготовляється відповідно до REACH (Реєстрація, авторизація та обмеження використання хімічних речовин, Регламент Європейського Союзу (ЄС) 1907/2006), RoHS3 (Європейською директивою про обмеження використання небезпечних речовин), а також WEEE2, яка гарантує збір та утилізацію електричних відходів виробництва. Ви можете бути впевнені, що використання продукції OJ Electronics буде безпечним як для вас і вашої родини, так і для екології.</p>
					<h3>Надійне партнерство</h3>
					<p>Компанія прагне будувати надійні відносини зі своїми партнерами по всьому світу, тому дотримується всіх своїх зобов\'язань щодо якості, сертифікації та сервісної підтримки.
					OJ Electronics не пропонує продукцію. Вона пропонує комплексні рішення, щоб зробити життя користувача більш комфортним.</p>
					<h3>Терморегулятори OJ Electronics в Україні</h3>
					<p>Купити терморегулятори для теплої підлоги та систем зовнішнього обігріву від OJ Electronics можна як офлайн, так і онлайн-магазинах. Офіційний представник торгової марки в Україні — компанія «Розумний Дім», тому в нашому інтернет-магазині RDMarket представлений весь доступний модельний ряд з актуальними цінами.</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->
    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'MTD3-1999-E6',
      'url' => '/ua/termoregulator/tsifrovoy/oj_mtd3_1999_e6',
      'image' => 
      array (
        'alt' => 'Термостат сенсорный MCD5-1999-R1P3 Фото 1',
        'img' => 'oj_mtd3_1999_e6_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Данія',
      'short_desc' => ' Сенсорний Wi-Fi терморегулятор MWD5 призначений для систем підігріву підлоги в приватних будинках і квартирах. Основна перевага моделі — це можливість віддаленого управління за допомогою спеціального додатка від компанії OJ Electronics®, який вміщує в себе всі необхідні функції: включення і виключення, зміна налаштувань, перехід в спеціальні режими, перегляд статистики та ін.',
      'price' => '1212',
      'stock' => '22',
      'price_old' => '2202',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    1 => 
    array (
      'title' => 'MWD5-1999-R1P3 (WIFI)',
      'url' => '/ua/termoregulator/wifi/oj_mwd5_1999_r1p3_wifi',
      'image' => 
      array (
        'alt' => 'Термостат сенсорный MWD5-1999-R1P3 (WIFI) Фото 1',
        'img' => 'oj_mwd5_1999_r1p3_wifi_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'WiFi Терморегулятор',
        'url' => '/ua/termoregulator/wifi',
      ),
      'country' => 'Норвегія',
      'short_desc' => ' Сенсорний Wi-Fi терморегулятор MWD5 призначений для систем підігріву підлоги в приватних будинках і квартирах. Основна перевага моделі — це можливість віддаленого управління за допомогою спеціального додатка від компанії OJ Electronics®, який вміщує в себе всі необхідні функції: включення і виключення, зміна налаштувань, перехід в спеціальні режими, перегляд статистики та ін.',
      'price' => '9999',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.67',
      'review_count' => 3,
    ),
    2 => 
    array (
      'title' => 'OJ OCD5–1999',
      'url' => '/ua/termoregulator/sensornyy/oj_ocd5_1999',
      'image' => 
      array (
        'alt' => 'Сенсорный терморегулятор OCD5–1999',
        'img' => 'oj_ocd5_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Сенсорний Терморегулятор',
        'url' => '/ua/termoregulator/sensornyy',
      ),
      'country' => 'Данія',
      'short_desc' => 'OCD5-1999 — програмований сенсорний термостат OJ Microline "Все в одному" для електричного обігріву підлоги. Призначений для регулювання температури за допомогою виносного датчика температури, вбудованого в конструкцію підлоги, або вбудованого в термостат датчика температури повітря. Простий в навігації та створює оптимальний комфорт при мінімально можливому споживанні енергії.',
      'price' => '9798',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 2,
    ),
    3 => 
    array (
      'title' => 'OJ OCD6-1999',
      'url' => '/ua/termoregulator/sensornyy/oj_ocd6_1999',
      'image' => 
      array (
        'alt' => 'Сенсорный терморегулятор OCD6-1999 Фото 1',
        'img' => 'oj_ocd6_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Сенсорний Терморегулятор',
        'url' => '/ua/termoregulator/sensornyy',
      ),
      'country' => 'Данія',
      'short_desc' => 'Електронний програмований термостат OCD6-1999 використовується для систем теплої підлоги та інших систем обігріву на основі кабелю. Має два датчики: датчик температури підлоги та вбудований датчик температури повітря. Дозволяє управляти обігрівом як в ручному, так і в автоматичному режимі з використанням програм обігріву для автоматичного чергування періодів теплового комфорту.',
      'price' => '9900',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    4 => 
    array (
      'title' => 'OJ ETI-1221',
      'url' => '/ua/termoregulator/din_reyku/oj_eti_1221',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ ETI-1221 Фото 1',
        'img' => 'oj_eti_1221_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегулятори на DIN-Рейці',
        'url' => '/ua/termoregulator/din_reyku',
      ),
      'country' => 'Данія',
      'short_desc' => 'Терморегулятор ETI використовують для промислових кабельних систем обігріву. Пристрій здатний підтримувати постійний рівень температури в трубопроводах і ємностях, які використовуються для транспортування, зберігання та обробки різних речовин в промислових процесах. У поєднанні з датчиком температур терморегулятор реагує на зміну температури у зовнішньому середовищі.',
      'price' => '768',
      'stock' => '22',
      'price_old' => '4089',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    5 => 
    array (
      'title' => 'OJ ETI-1551',
      'url' => '/ua/termoregulator/din_reyku/oj_eti_1551',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ ETI-1551 Фото 1',
        'img' => 'oj_eti_1551_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегулятори на DIN-Рейці',
        'url' => '/ua/termoregulator/din_reyku',
      ),
      'country' => 'Данія',
      'short_desc' => 'Терморегулятор ETI-1551 створений для регулювання температури в кабельних системах обігріву. Пристрій підтримує необхідний рівень тепла в трубопроводах і ємностях на різних виробництвах харчової, хімічної, деревообробної, нафтогазової та інших галузей промисловості. Можна застосовувати як частину обігрівальної системи в будь-яких інших сферах, де потрібно підтримувати стабільну температуру.',
      'price' => '4377',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    6 => 
    array (
      'title' => 'OJ ETN4-1999',
      'url' => '/ua/termoregulator/din_reyku/oj_etn4_1999',
      'image' => 
      array (
        'alt' => 'Терморегулятор на DIN-шину OJ ETN4-1999 Фото 1',
        'img' => 'oj_etn4_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегулятори на DIN-Рейці',
        'url' => '/ua/termoregulator/din_reyku',
      ),
      'country' => 'Данія',
      'short_desc' => 'Термостат OJ ETN4-1999 "Все в одному" з розширеним діапазоном регулювання температури використовується для різних систем електрообігріву. Працює в режимах: з датчиком температури повітря, з датчиком температури повітря і датчиком обмеження температури підлоги, тільки з датчиком температури підлоги або в режимі регулятора. ',
      'price' => '6108',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    7 => 
    array (
      'title' => 'OJ ETO2-4550',
      'url' => '/ua/termoregulator/din_reyku/oj_eto2_4550',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ  ETO2-4550 Фото 1',
        'img' => 'oj_eto2_4550_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегулятори на DIN-Рейці',
        'url' => '/ua/termoregulator/din_reyku',
      ),
      'country' => 'Данія',
      'short_desc' => 'Промисловий терморегулятор ETO2 використовується для управління кабельними системами антиобледеніння і сніготанення на невеликих об\'єктах. Управління відбувається на основі показників температури та вологості повітря. Графічний дисплей з кнопками для швидкого програмування та налаштування системи обігріву.',
      'price' => '17016',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    8 => 
    array (
      'title' => 'OJ ETR/F-1447A',
      'url' => '/ua/termoregulator/din_reyku/oj_etr_f_1447a',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ  ETR/F-1447A Фото 1',
        'img' => 'oj_etr_f_1447a_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегулятори на DIN-Рейці',
        'url' => '/ua/termoregulator/din_reyku',
      ),
      'country' => 'Данія',
      'short_desc' => 'Терморегулятор OJ ETR/F-1447A підходить для регулювання температури в системах обігріву за допомогою нагрівального кабелю в водостоках приватних будинків. Монтується разом з кабелем, який прокладають в місцях утворення криги. Три індикатори допоможуть максимально точно запрограмувати температуру, забезпечать автоматичний режим і допоможуть економити електроенергію.',
      'price' => '6918',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    9 => 
    array (
      'title' => 'OJ ETR2-1550',
      'url' => '/ua/termoregulator/din_reyku/oj_etr2_1550',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ  ETR2-1550',
        'img' => 'oj_etr2_1550_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегулятори на DIN-Рейці',
        'url' => '/ua/termoregulator/din_reyku',
      ),
      'country' => 'Данія',
      'short_desc' => 'Контролер ETR2 розроблений компанією OJ для систем сніготанення в водостоках або на невеликих ділянках. Використовуючи показники датчиків температури та вологості, контролер забезпечує економічну
роботу нагрівальної системи, при невеликому споживанні енергії дозволяє утримувати поверхню даху або відкриті майданчики вільними від льоду і снігу.',
      'price' => '10275',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    10 => 
    array (
      'title' => 'OJ ETV-1991',
      'url' => '/ua/termoregulator/din_reyku/oj_etv_1991',
      'image' => 
      array (
        'alt' => 'Терморегулятор DIN-шину OJ ETV-1991',
        'img' => 'oj_etv_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегулятори на DIN-Рейці',
        'url' => '/ua/termoregulator/din_reyku',
      ),
      'country' => 'Данія',
      'short_desc' => 'Терморегулятор ETV-1991 використовується для контролю нагрівання в системах «тепла стеля», «тепла підлога» і інших видах електрообігріву. Температура регулюється за допомогою коліщатка, є додаткова функція управління на відстані. Термостат автоматично контролює нагрівання, підтримуючи його в стабільному стані.',
      'price' => '3960',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    11 => 
    array (
      'title' => 'OJ ETV-1999',
      'url' => '/ua/termoregulator/din_reyku/oj_etv_1999',
      'image' => 
      array (
        'alt' => 'Терморегулятор  DIN-шину OJ ETV-1999',
        'img' => 'oj_etv_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегулятори на DIN-Рейці',
        'url' => '/ua/termoregulator/din_reyku',
      ),
      'country' => 'Данія',
      'short_desc' => 'Термостат ETV-1999 призначений для управління системами електричного підігріву підлоги або повного опалення в будинку або квартирі. Монтується на DIN-рейку, тому ідеально підійде у випадках, коли термостат потрібно винести в загальну шафу управління. Включення/вимикання та зміна температури відбувається за допомогою коліщатка регуляції температури.',
      'price' => '3096',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    12 => 
    array (
      'title' => 'OJ OCC2-1991',
      'url' => '/ua/termoregulator/tsifrovoy/oj_occ2_1991',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OCC2-1991',
        'img' => 'oj_occ2_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Данія',
      'short_desc' => 'Програмований терморегулятор OCC2-1991 для теплих підлог зроблений з метою створення і підтримування оптимального теплового комфорту при мінімальних енерговитратах. Включення і вимикання терморегулятора відбувається за допомогою кнопки, показники температури та ін. зображені на цифровому екрані. Поставляється з заводськими установками програм, які підходять для більшості об\'єктів.',
      'price' => '2817',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 3,
    ),
    13 => 
    array (
      'title' => 'OJ OCC2-1999',
      'url' => '/ua/termoregulator/tsifrovoy/oj_occ2_1999',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OCC2-1999',
        'img' => 'oj_occ2_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Данія',
      'short_desc' => 'OJ OCC4-1991 — це 4-програмний цифровий терморегулятор з реле часу, яке дозволяє автоматично чергувати режими теплового комфорту та економії енергії. Терморегуляція відбувається за допомогою виносного датчика підлоги або вбудованого датчика температури повітря. Подача тепла вмикається і вимикається при перепаді температур всього на 0,4 градуса.',
      'price' => '714',
      'stock' => '22',
      'price_old' => '3225',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    14 => 
    array (
      'title' => 'OJ OCC4-1991',
      'url' => '/ua/termoregulator/tsifrovoy/oj_occ4_1991',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OCC4-1991',
        'img' => 'oj_occ4_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Данія',
      'short_desc' => 'OCC4-1991 — терморегулятор для управління системами електричного обігріву в приватних будинках і квартирах. Поєднує в собі адаптивні функції для оптимального комфорту і мінімізацію споживання електроенергії. Має великий графічний дисплей і кнопки управління, кріпиться до стіни. У комплекті йде датчик температури підлоги, сумісний з більшістю сучасних моделей.',
      'price' => '4047',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    15 => 
    array (
      'title' => 'OJ OCD4-1999',
      'url' => '/ua/termoregulator/tsifrovoy/oj_ocd4_1999',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OCD4-1999',
        'img' => 'oj_ocd4_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Данія',
      'short_desc' => 'Термостат з контролем часу для електричних систем теплої підлоги, який забезпечує оптимальну комфортну температуру при мінімальному енергоспоживанні. Електронний термостат здійснює контроль температури за допомогою датчика, розміщеного ззовні в підлозі або вбудованого в термостат. Термостат OCD4 має також можливість роботи в режимі регулятора без датчика.',
      'price' => '3753',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    16 => 
    array (
      'title' => 'OJ OTN-1991',
      'url' => '/ua/termoregulator/mexanicheskiy/oj_otn_1991',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OTN-1991',
        'img' => 'oj_otn_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Механічний Терморегулятор',
        'url' => '/ua/termoregulator/mexanicheskiy',
      ),
      'country' => 'Данія',
      'short_desc' => 'Механічний терморегулятор OTN-1991 — це базова модель апаратури управління системами теплої підлоги для приватних об\'єктів. Температура обігріву регулюється коліщатком на корпусі регулятора, індикація відбувається за допомогою червоного світлодіода. Термостат цієї моделі можна встановлювати у ванній кімнаті та інших приміщеннях з підвищеною вологістю.',
      'price' => '2166',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    17 => 
    array (
      'title' => 'OJ OTN2-1991',
      'url' => '/ua/termoregulator/tsifrovoy/oj_otn2_1991',
      'image' => 
      array (
        'alt' => 'Терморегулятор OTN2-1991',
        'img' => 'oj_otn2_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Данія',
      'short_desc' => 'Терморегулятор OTN2 використовується для контролю температури системи «тепла підлога». Оснащений цифровим рідкокристалічним екраном, який показує температуру обігріву, і кнопками управління. Терморегулятор підтримує температуру, задану на ньому, стабільно та автоматично. "Утоплений" тип установки (в монтажну коробку) і вологозахисні властивості дозволяють застосовувати його в будь-яких приміщеннях.',
      'price' => '1851',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    18 => 
    array (
      'title' => 'OWD5-1999-RUP3 (WIFI)',
      'url' => '/ua/termoregulator/wifi/oj_owd5_1999_rup3_wifi',
      'image' => 
      array (
        'alt' => 'Термостат сенсорный OWD5-1999-RUP3 (WIFI)',
        'img' => 'oj_owd5_1999_rup3_wifi_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'WiFi Терморегулятор',
        'url' => '/ua/termoregulator/wifi',
      ),
      'country' => 'Данія',
      'short_desc' => 'Wi-Fi термостати OWD5 від компанії OJ Electronics® дозволяють управляти системами підігріву підлоги будь-яких розмірів за допомогою програмного забезпечення, що надає простий доступ до повного контролю системи. За допомогою програми користувач віддалено може включати та вимикати підігрів підлоги, вносити зміни в графік обігріву, активувати особливі програми ("Відпустка", "Захист від замерзання".',
      'price' => '9999',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    19 => 
    array (
      'title' => 'OJ ETF-144/99А ',
      'url' => '/ua/datchiki_kontrolya/oj_etf_144_99a',
      'image' => 
      array (
        'alt' => 'OJ ETF-144/99А Датчик Температуры Пола',
        'img' => 'oj_etf_144_99a_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контролю',
        'url' => '/ua/datchiki_kontrolya',
      ),
      'country' => 'Данія',
      'short_desc' => 'Датчик температури підлоги ETF-144/99А використовується спільно з терморегулятором для управління системами електричної теплої підлоги. Монтується в гофрованій трубці для вільної заміни за необхідності. Кінець трубки герметизується і розташовується в підлозі між витками нагрівального кабелю як можна ближче до поверхні підлоги.',
      'price' => '330',
      'stock' => '16',
      'price_old' => '852',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    20 => 
    array (
      'title' => 'OJ ETF-944/99H',
      'url' => '/ua/datchiki_kontrolya/oj_etf_944_99h',
      'image' => 
      array (
        'alt' => 'OJ ETF-944/99H Датчик Температуры Воздуха',
        'img' => 'oj_etf_944_99h_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контролю',
        'url' => '/ua/datchiki_kontrolya',
      ),
      'country' => 'Данія',
      'short_desc' => 'OJ ETF-944/99-H — це настінний датчик температури повітря в приміщенні, який використовується спільно з терморегулятором для управління електричним обігрівом в приватних будинках і квартирах. Монтується на стіну в місці вільної циркуляції повітря, де, наскільки це можливо, немає протягів і прямих сонячних променів.',
      'price' => '441',
      'stock' => '17',
      'price_old' => '1065',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    21 => 
    array (
      'title' => 'OJ ETF-744/99',
      'url' => '/ua/datchiki_kontrolya/oj_etf_744_99',
      'image' => 
      array (
        'alt' => 'OJ ETF-744/99 Внешний Датчик Температуры Воздуха',
        'img' => 'oj_etf_744_99_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контролю',
        'url' => '/ua/datchiki_kontrolya',
      ),
      'country' => 'Данія',
      'short_desc' => 'Зовнішній датчик температури повітря ETF-744/99 — складова частина системи антиобледеніння та сніготанення для дахів і відкритих площ. Може використовуватися в системах обігріву в приміщеннях, де потрібно уникнути обмерзання. Пристрій реєструє зміни в температурі навколишнього середовища і завдяки цьому запобігає обмерзанню поверхні. Витримує температури від -50 до +70.',
      'price' => '2916',
      'stock' => '18',
      'price_old' => '0',
      'review_mark' => '4.00',
      'review_count' => 1,
    ),
    22 => 
    array (
      'title' => 'OJ ETOR-55',
      'url' => '/ua/datchiki_kontrolya/oj_etor_55',
      'image' => 
      array (
        'alt' => 'OJ ETOR-55 Датчик Влаги Водостоков',
        'img' => 'oj_etor_55_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контролю',
        'url' => '/ua/datchiki_kontrolya',
      ),
      'country' => 'Данія',
      'short_desc' => 'OJ ETOR-55 — датчик вологості для систем антизледеніння. Призначений для установки в жолобах, водостоках і т.п. бажано на сонячній стороні будівлі. Може бути встановлений разом із зовнішнім датчиком температури. У стандартній комплектації має 10 м кабелю живлення, але його довжину можна за необхідності наростити. Поєднується з більшістю моделей терморегуляторів для зовнішніх систем обігріву.',
      'price' => '9891',
      'stock' => '19',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    23 => 
    array (
      'title' => 'OJ ETOG-55-US224',
      'url' => '/ua/datchiki_kontrolya/oj_etog_55_us224',
      'image' => 
      array (
        'alt' => 'OJ ETOG-55-US224 Датчик Влаги и Температуры Грунта',
        'img' => 'oj_etog_55_us224_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контролю',
        'url' => '/ua/datchiki_kontrolya',
      ),
      'country' => 'Данія',
      'short_desc' => 'Датчик вологості ETOG-55 використовується спільно з терморегулятором для управління системами сніготанення тротуарів, обігріву ґрунту та інших відкритих площ. Реєструє показники вологості та температури ґрунту і встановлюється безпосередньо на поверхню ґрунту в місцях найбільшого скупчення снігу. Якщо використовується асфальтове покриття, то навколо датчика робиться бетонна ніша.',
      'price' => '12498',
      'stock' => '20',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    24 => 
    array (
      'title' => 'OJ ETOG-56',
      'url' => '/ua/datchiki_kontrolya/oj_etog_56',
      'image' => 
      array (
        'alt' => 'OJ ETOG-56 Датчик Влаги и Температуры Грунта',
        'img' => 'oj_etog_56_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контролю',
        'url' => '/ua/datchiki_kontrolya',
      ),
      'country' => 'Данія',
      'short_desc' => 'Датчик температури та вологості ETOG-56 застосовують на відкритому ґрунті в промисловості та сільському господарстві. Вимірює температурні показники та контролює міру вологості повітря. Пристрій монтують там, де накопичується найбільше снігу і льоду. Його встановлюють на тверду бетонну основу так, щоб верхня частина перебувала на одному рівні з поверхнею землі.',
      'price' => '15225',
      'stock' => '21',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    25 => 
    array (
      'title' => 'OJ ETSG-55',
      'url' => '/ua/datchiki_kontrolya/oj_etsg_55',
      'image' => 
      array (
        'alt' => 'OJ ETSG-55 Датчик Влаги и Температуры Грунта',
        'img' => 'oj_etsg_55_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контролю',
        'url' => '/ua/datchiki_kontrolya',
      ),
      'country' => 'Данія',
      'short_desc' => 'OJ ETSG-55 — це обов\'язкова складова систем антиобледеніння і сніготанення. Датчик реєструє показники температури та вологості ґрунту і передає їх терморегулятору, який регулює тривалість та інтенсивність нагріву системи. Встановлюється в місцях, де найбільше накопичується снігу і льоду, безпосередньо в грунт.',
      'price' => '6504',
      'stock' => '22',
      'price_old' => '13167',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    26 => 
    array (
      'title' => 'OJ ETOK-1',
      'url' => '/ua/datchiki_kontrolya/oj_etok_1',
      'image' => 
      array (
        'alt' => 'OJ ETOK-1 Основа для ETOG-56',
        'img' => 'oj_etok1_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контролю',
        'url' => '/ua/datchiki_kontrolya',
      ),
      'country' => 'Данія',
      'short_desc' => 'Основа ETOK-1 для установки датчика ETOG-56 поставляється з дерев\'яною заглушкою для запобігання попаданню сторонніх предметів під час установки, а також для запобігання засмічення отвору для приєднання ізоляційної трубки для кабелю.',
      'price' => '2898',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    27 => 
    array (
      'title' => 'OJ ETF-622',
      'url' => '/ua/datchiki_kontrolya/oj_etf_622',
      'image' => 
      array (
        'alt' => 'OJ ETF-622 Датчик Температуры для Трубопроводов и Емкостей',
        'img' => 'oj_etf_622_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контролю',
        'url' => '/ua/datchiki_kontrolya',
      ),
      'country' => 'Данія',
      'short_desc' => 'Датчик температури ETF-622 використовують в системах обігріву трубопроводів і різних ємностей в промисловості. Пристрій розміщують безпосередньо на об\'єкті нагріву, тобто зовні на трубопроводі або контейнері. Прилад також може стати частиною систем обігріву, які допомагають уникнути утворення криги на трубопроводах і жолобах. Датчик застосовують разом з кабелями нагріву.',
      'price' => '2127',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'image' => '',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/ua/oj_electronics.html',
  'og_image' => '',
  'ru_url' => '/oj_electronics.html',
  'ua_url' => '/ua/oj_electronics.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'OJ Electronics',
    'description' => 'Терморегулятор OJ Electronics (Данія) в Магазині RdMarket - Експерта Кабельного Обігріву. Кращі Теплі Підлоги з Доставкою по всій Україні.',
    'image' => '/assets/images/logo.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);