<?php $data = array (
  'id' => '45',
  'title' => 'Profitherm',
  'path' => '/ua/profitherm',
  'url' => 'profitherm',
  'header' => 'Profitherm',
  'meta_title' => 'ProfiTherm - Надійні Бюджетні Теплі Підлоги і Мати',
  'meta_desc' => ' Теплі Підлоги ProfiTherm (Польща) з Доставкою по всій Україні. Магазин RdMaket - Експерт Кабельного Обігріву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Profitherm',
      'url' => '/ua/profitherm',
      'position' => 2,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry">
    <div class="row">
        <div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">
					<p><strong>Тепла підлога Profitherm</strong> — це система, яка робить життя комфортнішим, а будинок затишним. Вона проста у використанні, безпечна для здоров\'я та невидима у приміщенні, оскільки знаходиться під покриттям для підлоги. У різних виробників ви можете знайти різні види нагрівальних елементів, але є один, який об\'єднав у собі одразу кілька технічних рішень.</p>
					<h2>Асортимент бренду Profitherm</h2>
					<p>Торгівельна марка Profitherm пропонує електричні підлоги на основі кабелю, матів та інфрачервоної плівки відразу в трьох цінових категоріях, щоб користувач міг підібрати ідеальний для себе варіант.</p>
					<h3>Тепла підлога Profitherm (Польща)</h3>
					<p>Виробництво ТМ Profitherm знаходиться в Польщі на заводі Електра, який вже понад 30 років випускає нагрівальне обладнання та має європейську сертифікацію якості. В Україну під цим брендом постачаються резистивний нагрівальний кабель та нагрівальні мати на його основі.
					Кабель має дві жили постійного опору, електромагнітне випромінювання яких практично не відчутне для людини за рахунок двох шарів ізоляції - внутрішнього захисного екрану з алюмінію та зовнішньої оболонки з фторполімеру та поліетилену. Його можна укладати у стяжку під будь-яке покриття. Для укладання теплої підлоги в шар плиткового клею більше підійдуть нагрівальні мати Profitherm, оскільки мають більш тонку конструкцію.</p>
					<h3>Тепла підлога Profitherm EKO (Україна)</h3>
					<p>Окрім польського кабелю, до асортименту бренду входить український аналог — Profitherm EKO. Його випускає компанія «Розумний Дім», яка вже понад 15 років лідирує на ринку електрообігріву та має найбільшу команду: інженерні, логістичні відділи, власний сервісний центр. «Розумний Дім» дбає про своїх клієнтів, тому українська тепла підлога Profitherm EKO також має європейську сертифікацію якості CЄ.<br>
					Під цією ТМ випускається нагрівальний кабель у стяжку, тонкий кабель під плитку та нагрівальні мати – повністю готова для монтажу система. Всі елементи, що гріють, мають двошарову ізоляцію, яка захищає споживача від електромагнітного випромінювання та ризику замикання, і пройшли сертифікацію УкрСЕПРО на відповідність стандартам безпеки.</p>
					<h3>Інфрачервона плівка Profitherm Slims (Корея)</h3>
					<p>Інфрачервона нагрівальна плівка - чудовий аналог нагрівального кабелю, особливо якщо в приміщенні планують встановлювати ламінат, паркет, лінолеум та інші схожі покриття. На відміну від кабелю, вона монтується відразу під покриття для підлоги, швидше і рівномірніше його прогріває. Витрати на монтаж при цьому знижуються, тому що не потрібно робити додатковий шар стяжки.<br>
					ІЧ-плівка для теплої підлоги Profitherm Slims виготовляється у Кореї, одній із країн-лідерів з виробництва такого типу обігріву. Її конструкція складається з карбонової пасти та срібла, що виконують роль нагрівального елемента, лудженої міді та міцної плівки, яка і робить монтаж наскільки зручним. Завдяки цим перевагам ІЧ-плівку Profitherm Slims можна встановлювати не тільки в підлогу, а й на стелю або стіну, що додасть ще більше тепла до будинку і допоможе впоратися з пліснявою в особливо вологих приміщеннях.</p>
					<h3>Переваги кабельних теплих підлог Profitherm</h3>
					<ul>
						<li>Європейська сертифікація якості СЄ</li>
						<li>Відповідність українським стандартам безпеки</li>
						<li>Гарантія 15 років на кабельні системи</li>
						<li>Повна сервісна підтримка до, під час та після встановлення теплої підлоги</li>
						<li>Надійний імпортер та виробник</li>
					</ul>
					<p>За всіх переваг ціна на теплу підлогу Profitherm буде приємнішою для українського споживача, ніж на товари-аналоги. Це стосується і апаратури управління — терморегуляторів і датчиків, які включають як базові моделі, так і «розумні» термостати з режимами економії та WiFi-керуванням.<br>
					Всю продукцію бренду ви можете вивчити та придбати в офіційному магазині RDMarket.com.uа. Тут вам допоможуть визначитися із системою та безкоштовно скласти проект обігріву, а також нададуть допомогу у монтажі та підключенні.</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->
    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'ProfiTherm  Twin Cable',
      'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy/profitherm_twin',
      'image' => 
      array (
        'alt' => 'Двухжильный Кабель Profitherm Twin Cable',
        'img' => 'profitherm_twin_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двожильний Кабель',
        'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Польща',
      'short_desc' => 'Двожильний резистивний кабель Profiterm використовується в системах теплої підлоги для квартир і будинків тому, що швидко прогріває поверхню підлоги та повітря в приміщенні без конвекторних потоків. Конструкція кабелю також дозволяє використовувати його для зовнішніх систем сніготанення та антикригових систем, обігріву теплиць і ґрунту на подвір\'ї.',
      'price' => '2112',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    1 => 
    array (
      'title' => 'ProfiTherm Mat',
      'url' => '/ua/teplyy-pol/mat/profitherm_twin_mat',
      'image' => 
      array (
        'alt' => 'Двухжильный Мат Profitherm Mat',
        'img' => 'profitherm_twin_mat_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Нагрівальні Мати',
        'url' => '/ua/teplyy-pol/mat',
      ),
      'country' => 'Польща',
      'short_desc' => 'Тепла підлога ProfiTherm Mat використовується як основна опалювальна система або як додатковий обігрів до опалення в будинку або квартирі. Завдяки невеликій товщині кабелю нагрівальні мати можна встановлювати без додаткового шару стяжки в приміщеннях, де немає можливості підняти рівень підлоги.',
      'price' => '2712',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.50',
      'review_count' => 2,
    ),
    2 => 
    array (
      'title' => 'ProfiTherm EKO Flex Twin Cable',
      'url' => '/ua/teplyy-pol/kabel/tonkiy/profitherm_eko_flex',
      'image' => 
      array (
        'alt' => 'Тонкий Двухжильный Кабель Profitherm EKO Flex Cable',
        'img' => 'profitherm_eko_flex_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Тонкий Кабель',
        'url' => '/ua/teplyy-pol/kabel/tonkiy',
      ),
      'country' => 'Україна',
      'short_desc' => 'Нагрівальні кабелі ProfiTherm EKO Flex використовуються для повного і комфортного обігріву приміщень будь-якого типу. Мають дві жили постійного опору та одношарову ізоляцію. Завдяки тонкій конструкції та мінімальному радіусу вигину у 2 см зручний для приміщень неправильної форми, для ремонту вже наявної підлоги без підігріву.',
      'price' => '1149',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    3 => 
    array (
      'title' => 'ProfiTherm EKO Twin Cable',
      'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy/profitherm_eko_twin',
      'image' => 
      array (
        'alt' => 'Двужильный Кабель Profitherm EKO Cable',
        'img' => 'profitherm_eko_twin_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двожильний Кабель',
        'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Україна',
      'short_desc' => 'Двожильний кабель Profitherm EKO — це комплект готового до монтажу та підключення кабелю для систем теплої підлоги. Складається з нагрівальної частини та «холодних» приєднувальних проводів живлення, які мають одну сполучну та одну кінцеву муфту. Також в комплект входять монтажна стрічка для кріплення кабелю до підлоги та гофрована трубка для установки датчика температури.',
      'price' => '1737',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    4 => 
    array (
      'title' => 'ProfiTherm EKO Twin Mat',
      'url' => '/ua/teplyy-pol/mat/profitherm_eko_twin_mat',
      'image' => 
      array (
        'alt' => 'Двужильный Мат Profitherm EKO Mat',
        'img' => 'profitherm_eko_twin_mat_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Нагрівальні Мати',
        'url' => '/ua/teplyy-pol/mat',
      ),
      'country' => 'Україна',
      'short_desc' => 'Двожильний нагрівальний мат Profitherm EKO використовується як основна опалювальна система або як комфортний підігрів підлоги в опалювальних приміщеннях. Це готова до монтажу секція, в якій кабель попереднього закріплений на тонку скловолокнисту сітку з оптимальним кроком укладання. Клейка основа сітки робить монтаж простим і швидким.',
      'price' => '1854',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    5 => 
    array (
      'title' => 'ProfiTherm EKO Twin Plus',
      'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy/profitherm_eko_twin_plus',
      'image' => 
      array (
        'alt' => 'Двужильный Кабель Profitherm EKO Twin Plus',
        'img' => 'profitherm_eko_twin_plus_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двожильний Кабель',
        'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Україна',
      'short_desc' => 'Двожильний кабель ProfiTherm EKO використовується для зовнішнього обігріву в системах антиобледеніння і сніготанення, а також для підтримки необхідної температури трубопроводів та ємностей. Зовнішня оболонка стійка до впливу ультрафіолетового випромінювання, тому кабель не боїться перегрівання і перепадів температури.',
      'price' => '1314',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    6 => 
    array (
      'title' => 'ProfiTherm EKO Plus',
      'url' => '/ua/teplyy-pol/kabel/odnozhylnyy/profitherm_eko_one_plus',
      'image' => 
      array (
        'alt' => 'Одножильный Кабель Profitherm EKO One Plus',
        'img' => 'profitherm_eko_one_plus_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Одножильний Кабель',
        'url' => '/ua/teplyy-pol/kabel/odnozhylnyy',
      ),
      'country' => 'Україна',
      'short_desc' => 'Profitherm EKO One Plus — це одножильний нагрівальний кабель для обладнання систем антиобледеніння покрівлі та труб, сніготанення відкритих майданчиків, тротуарів, під\'їзних доріжок та інших ділянок, не захищених від снігу і льоду. Завдяки оптимальній питомій потужності кабель прогрівається рівномірно й ефективно, а зовнішня оболонка захищає його від впливу зовнішніх погодних факторів.',
      'price' => '264',
      'stock' => '22',
      'price_old' => '318',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    7 => 
    array (
      'title' => 'ProfiTherm K-1',
      'url' => '/ua/termoregulator/din_reyku/profitherm_k1',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm K-1',
        'img' => 'profitherm_k1_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегулятори на DIN-Рейці',
        'url' => '/ua/termoregulator/din_reyku',
      ),
      'country' => 'Україна',
      'short_desc' => 'Терморегулятор ProfiTherm К-1 застосовують в системах «тепла підлога», як частину систем антизледеніння, для танення снігу, для обігріву резервуарів і труб на виробництві та ін. Термостат контролює і змінює температуру кабелів нагрівання, реагуючи на зміни в навколишньому середовищі. Працює у двох режимах: обігрів в запрограмованому діапазоні та стабільна підтримка виставленої температури.',
      'price' => '3144',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    8 => 
    array (
      'title' => 'ProfiTherm K-2',
      'url' => '/ua/termoregulator/din_reyku/profitherm_k2',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm K-2',
        'img' => 'profitherm_k2_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегулятори на DIN-Рейці',
        'url' => '/ua/termoregulator/din_reyku',
      ),
      'country' => 'Україна',
      'short_desc' => 'ProfiTherm К-2 — регулятор температури й наявності вологи в системах сніготанення та антизледеніння на невеликих об\'єктах. Пристрій вмикає і вимикає систему обігріву, використовуючи сигнали, отримані від датчиків температури та вологи (не входять в комплект контролера). Функціонал приладу адаптований під наші, українські, умови клімату.',
      'price' => '7347',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    9 => 
    array (
      'title' => 'ProfiTherm K-3',
      'url' => '/ua/termoregulator/din_reyku/profitherm_k3',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm K-3',
        'img' => 'profitherm_k3_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегулятори на DIN-Рейці',
        'url' => '/ua/termoregulator/din_reyku',
      ),
      'country' => 'Україна',
      'short_desc' => 'ProfiTherm К-3 — двозонний терморегулятор для управління системами сніготанення та антизледеніння відкритих площ на приватних об\'єктах. Залежно від призначення системи, працює на основі показників вологості повітря або ґрунту. Відмітна особливість цієї моделі в можливості підключення до неї відразу двох зон обігріву, тобто двох кабельних секцій в різних місцях.',
      'price' => '10110',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    10 => 
    array (
      'title' => 'Profitherm WiFi Onyx (Black)',
      'url' => '/ua/termoregulator/wifi/profitherm_wifi_onyx_black',
      'image' => 
      array (
        'alt' => 'Электронный терморегулятор Profitherm WiFi Onyx(Black)',
        'img' => 'profitherm_wifi_onyx_black_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'WiFi Терморегулятор',
        'url' => '/ua/termoregulator/wifi',
      ),
      'country' => 'Китай',
      'short_desc' => 'Цифровий терморегулятор Profitherm WiFi — це надійна і сучасна апаратура управління системою теплої підлоги. Термостат контролює, щоб кабель не перегрівався і не остигав нижче заданої температури. Терморегулятор Profitherm WiFi має сенсорний екран, а також можливість вносити зміни в налаштування і контролювати роботу системи теплої підлоги віддалено.',
      'price' => '3813',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    11 => 
    array (
      'title' => 'Profitherm WiFi Onyx (White)',
      'url' => '/ua/termoregulator/wifi/profitherm_wifi_onyx_white',
      'image' => 
      array (
        'alt' => 'Электронный терморегулятор Profitherm WiFi (White)',
        'img' => 'profitherm_wifi_onyx_white_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'WiFi Терморегулятор',
        'url' => '/ua/termoregulator/wifi',
      ),
      'country' => 'Китай',
      'short_desc' => 'Програмований терморегулятор Profitherm WiFi застосовується для контролю роботи електричних теплих підлог. Крім стильного дизайну і функцій програмування економічних режимів обігріву, ця модель дає користувачеві можливість управляти роботою теплої підлоги віддалено. Програму управління можна встановити на планшет або телефон і вносити зміни з будь-якого місця.',
      'price' => '3813',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 3,
    ),
    12 => 
    array (
      'title' => 'ProfiTherm-EX01',
      'url' => '/ua/termoregulator/tsifrovoy/profitherm_ex01',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm-EX01',
        'img' => 'profitherm_ex01_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Україна',
      'short_desc' => 'Терморегулятор ProfiTherm EX-01 створений для регулювання системи «електрична тепла підлога». Термостат підтримує стабільну температуру, обмежуючи нагрівання кабелю. Він оснащений декількома кнопками та екраном. За допомогою кнопок збоку пристрою можна виставити показники температури від +5 до +40. Середня з кнопок вмикає і вимикає пристрій. В комплекті — температурний датчик довжиною 2 м.',
      'price' => '1440',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    13 => 
    array (
      'title' => 'ProfiTherm-EX02',
      'url' => '/ua/termoregulator/tsifrovoy/profitherm_ex02',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm-EX02',
        'img' => 'profitherm_ex02_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Україна',
      'short_desc' => 'ProfiTherm EX02 — це двозонний термостат для систем теплої підлоги, укомплектований двома датчиками температури. До цієї моделі можна під\'єднати два окремих комплекти кабелів нагрівання, таким чином купувати другий термостат не потрібно. Користувач може виставити дві різні температури, які показані на РК-екрані, і терморегулятор буде їх стабілізувати.',
      'price' => '3480',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    14 => 
    array (
      'title' => 'ProfiTherm-MEX',
      'url' => '/ua/termoregulator/mexanicheskiy/profitherm_mex',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm-MEX',
        'img' => 'profitherm_mex_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Механічний Терморегулятор',
        'url' => '/ua/termoregulator/mexanicheskiy',
      ),
      'country' => 'Україна',
      'short_desc' => 'Механічний термостат для систем «тепла підлога» ProfiTherm-MEX регулює температуру нагрівання кабелю. Механізм складається з ролика, тумблера і блоку управління. За допомогою останнього можна підвищувати та знижувати силу обігріву. Термостат стабілізує температуру та обмежує надмірне нагрівання автоматично. Температуру в нагрівальному кабелі задають за допомогою ролика.',
      'price' => '849',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    15 => 
    array (
      'title' => 'ProfiTherm-PRO',
      'url' => '/ua/termoregulator/tsifrovoy/profitherm_ex_pro',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm-PRO',
        'img' => 'profitherm_ex_pro.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Україна',
      'short_desc' => 'Програмований термостат ProfiTherm EX-PRO призначений для управління кабельною системою обігріву. Функції програматора дають можливість автоматично включати її в призначений час в різні дні тижня. Кожен день тижня можна розбити на шість періодів зі своєю заданою температурою. Зниження температури, коли вдома нікого немає, дозволяє знизити витрати на оплату електроенергії.',
      'price' => '1839',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    16 => 
    array (
      'title' => 'ProfiTherm Д-1',
      'url' => '/ua/datchiki_kontrolya/profitherm_d1',
      'image' => 
      array (
        'alt' => 'ProfiTherm Д-1 Внешний Датчик Температуры Воздуха',
        'img' => 'profitherm_d1_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контролю',
        'url' => '/ua/datchiki_kontrolya',
      ),
      'country' => 'Україна',
      'short_desc' => 'ProfiTherm Д-1 — датчик температури повітря для систем сніготанення та антикриги. Використовується разом із датчиком вологості для водостоків ProfiTherm Д-3, але може та окремо, тільки для вимірювання температури. Датчик температури повітря реєструє її коливання для запобігання зледенінню поверхні. Встановлюється під навісом даху на північній стороні будівлі.',
      'price' => '1086',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.00',
      'review_count' => 1,
    ),
    17 => 
    array (
      'title' => 'ProfiTherm Д-2',
      'url' => '/ua/datchiki_kontrolya/profitherm_d2',
      'image' => 
      array (
        'alt' => 'ProfiTherm Д-2 Датчик Температуры для Трубопроводов и Емкостей',
        'img' => 'profitherm_d2_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контролю',
        'url' => '/ua/datchiki_kontrolya',
      ),
      'country' => 'Україна',
      'short_desc' => 'ProfiTherm Д-2 — це універсальний датчик температури для систем сніготанення та антизледеніння. Використовується в системах обігріву, де необхідно контролювати температуру поверхні (труби, резервуара, плити), температуру повітря, за умови відповідного розташування датчика, а також разом з датчиком наявності вологи для водостоків ProfiTherm Д-3.',
      'price' => '1086',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    18 => 
    array (
      'title' => 'ProfiTherm Д-3',
      'url' => '/ua/datchiki_kontrolya/profitherm_d3',
      'image' => 
      array (
        'alt' => 'ProfiTherm Д-3 Датчик Температуры Водостока',
        'img' => 'profitherm_d3_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контролю',
        'url' => '/ua/datchiki_kontrolya',
      ),
      'country' => 'Україна',
      'short_desc' => 'Датчик ProfiTherm Д-3 використовується в системах сніготанення та антизледеніння як реєстратор наявності вологи в жолобах і водостоках. Встановлюється безпосередньо в водостічній трубі або жолобі на сонячній стороні будівлі. Має кабель живлення довжиною 10 м, але в разі потреби його можна наростити, приєднавши додатковий кабель. Контактна частина датчика розміщується назустріч потоку талої води.',
      'price' => '8997',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    19 => 
    array (
      'title' => 'ProfiTherm Д-4',
      'url' => '/ua/datchiki_kontrolya/profitherm_d4',
      'image' => 
      array (
        'alt' => 'ProfiTherm Д-4 Датчик Влаги и Температуры Грунта',
        'img' => 'profitherm_d4_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контролю',
        'url' => '/ua/datchiki_kontrolya',
      ),
      'country' => 'Україна',
      'short_desc' => 'У системах сніготанення та антизледеніння датчик ProfiTherm Д-4 — це обов\'язковий компонент, який реєструє відразу два показники: температуру і вологість ґрунту. Датчик встановлюється в місцях найбільшого скупчення снігу і льоду в бетонну основу таким чином, щоб чутливий елемент розташовувався зверху на одному рівні з ґрунтом.',
      'price' => '9591',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'image' => '',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/ua/profitherm.html',
  'og_image' => '',
  'ru_url' => '/profitherm.html',
  'ua_url' => '/ua/profitherm.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Profitherm',
    'description' => ' Теплі Підлоги ProfiTherm (Польща) з Доставкою по всій Україні. Магазин RdMaket - Експерт Кабельного Обігріву.',
    'image' => '/assets/images/logo.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);