<?php $data = array (
  'id' => '49',
  'title' => 'Проектування системи теплої підлоги',
  'path' => '/ua/sistema_teplogo_pola/proyektirovaniye_sistem_teplogo_pola',
  'url' => 'proyektirovaniye_sistem_teplogo_pola',
  'header' => 'Проектування системи теплої підлоги',
  'meta_title' => 'Проектування Системи Електричної Теплої Підлоги',
  'meta_desc' => ' Замовити Послугу Проектування Систем Електричного Обігріву в Києві.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Система Теплої підлоги',
      'url' => '/ua/sistema_teplogo_pola',
      'position' => 2,
    ),
    2 => 
    array (
      'title' => 'Проектування системи теплої підлоги',
      'url' => '/ua/sistema_teplogo_pola/proyektirovaniye_sistem_teplogo_pola',
      'position' => 3,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry entry-fullwidth">
    <div class="row">
        <div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">
<p>Компанія «Розумний Дім» виконує проектування електричного нагріву будь-якої складності, включаючи пожежо- та вибухонебезпечні об’єкти.</p>
<strong>Обсяг робіт включає:</strong> 
    <ul>
      <li>технічний аудит енергооб’єктів; </li>
      <li>збір вихідних даних для проектування; </li>
      <li>отримання технічних умов; </li>
      <li>розрахунок електричних мереж; </li>
      <li>проектування системи зовнішнього і внутрішнього електропостачання промислових і побутових об’єктів (розділи ЕО, ЕМ, ЕС); </li>
      <li>проектування реконструкції підстанцій; </li>
      <li>проектування систем резервного електропостачання; </li>
      <li>проектування електротехнічної частини — технологічного обладнання різного призначення; </li>
      <li>проектування повітряних і кабельних ліній електропередачі; </li>
      <li>блискавкозахист і заземлення об’єктів (розділ МЗ); </li>
      <li>проектування мереж зовнішнього електроосвітлення (розділ ЕН); </li>
      <li>авторський нагляд.</li>
    </ul>
<h3>Як розрахувати потужність теплої підлоги?</h3>
<p>Багато жителів України намагаються продумати додаткову систему обігріву свого житла. Одне можливих рішень цього питання — теплі підлоги, що встановлюються як самостійна система обігріву або додаткове опалення. Наша компанія готова представити всі необхідні матеріали і послуги монтажу даних систем. Ми також виконуємо виміри і розрахунок теплої підлоги. Замовивши теплу підлогу, розрахунок якої проводиться на кожну кімнату окремо, ви отримаєте рівномірний підігрів вашого будинку або квартири без пересушування повітря.</p>
<h2>Особливості обчислень</h2>
<p>Самостійне проектування теплої підлоги передбачає кілька важливих моментів. Якщо Ви плануєте в кімнаті з теплою підлогою як підлогове покриття використовувати плитку, то для обігріву знадобиться нагрівальний кабель (під стяжку 3-5 см.), або мат (в плитковий клей 1-2см, якщо немає можливості підняти рівня підлоги). Під всі плаваючі покриття (паркет, ламінат, лінолеум та ін.) найкраще застосовувати інфрачервону плівку.</p>
<strong>Щоб провести розрахунок теплої підлоги електричної, потрібно врахувати наступні моменти:</strong>
<ol>
  <li>нагрівальний кабель, мат або плівку потрібно укладати тільки на площі кімнати, яка використовується, — під меблями укладати теплі підлоги немає сенсу;</li>
  <li>необхідні відступи по 10 см від стін і від меблів без ніжок;</li>
  <li>відніміть із загальної площі кімнати відступи і площу, яка зайнята меблями, і отримаєте необхідну площу обігріву.</li>
</ol>
<p>Визначившись з можливістю підняття рівня підлоги, типом підлогового покриття і площею обігріву, Ви зможете, навіть самостійно, виконати розрахунок теплої підлоги електричної. Для цього достатньо скористатися каталогом на нашому сайті. З його допомогою ви легко виберете кабель, мат або плівку необхідної довжини, потужності і отримаєте розрахунок вартості теплої підлоги. </p>
    <ul>
      <li>Виконуючи розрахунок потужності електричної теплої підлоги, пам’ятайте про наступне: </li>
      <li>Якщо тепла підлога встановлюється в якості додаткового джерела тепла в добре утепленій кімнаті (спальня, кухня), її потужність повинна становити не менше 136-150 Вт на квадратний метр. </li>
      <li>При додатковому обігріві холодного приміщення (лоджія, балкон, приміщення на першому поверсі, ванна) — не менша 170Вт. </li>
      <li>Розрахунок електричної теплої підлоги для повного обігріву проводиться з урахуванням покриття теплими підлогами не менш 70% площі кімнати, при хорошій теплоізоляції приміщення. </li>
      <li>Потужність системи повинна бути не менше 170Вт на метр квадратний.</li>
    </ul>
<p>Всі розрахунки необхідно проводити якомога точніше — від цього залежить ваш комфорт.</p>
<h3>Важливі нюанси </h3>
<p>Якщо Ви сумніваєтеся, чи зможете провести розрахунок теплих підлог самостійно, то завжди зможете звернутися до наших співробітників. Ми допоможемо з проведенням правильного розрахунку площі під обігрів. Підберемо теплу підлогу під запланований тип підлогового покриття, проведемо розрахунок потужності теплої підлоги, допоможемо з вибором терморегулятора і запропонуємо оптимальні для Вас ціни.</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->

    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => NULL,
  'image' => '',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/ua/sistema_teplogo_pola/proyektirovaniye_sistem_teplogo_pola.html',
  'og_image' => '',
  'ru_url' => '/sistema_teplogo_pola/proyektirovaniye_sistem_teplogo_pola.html',
  'ua_url' => '/ua/sistema_teplogo_pola/proyektirovaniye_sistem_teplogo_pola.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Проектування системи теплої підлоги',
    'description' => ' Замовити Послугу Проектування Систем Електричного Обігріву в Києві.',
    'image' => '/assets/images/logo.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);