<?php $data = array (
  'id' => '48',
  'title' => 'Ремонт теплої підлоги',
  'path' => '/ua/sistema_teplogo_pola/remont_teplogo_pola',
  'url' => 'remont_teplogo_pola',
  'header' => 'Ремонт теплої підлоги',
  'meta_title' => 'Замовити Послугу Підключення та Ремонт Теплої Підлоги в Києві',
  'meta_desc' => ' Замовити Послугу Підключення Теплої Підлоги. Ремонт Теплої Підлоги. На території Києва та області.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Система Теплої підлоги',
      'url' => '/ua/sistema_teplogo_pola',
      'position' => 2,
    ),
    2 => 
    array (
      'title' => 'Ремонт теплої підлоги',
      'url' => '/ua/sistema_teplogo_pola/remont_teplogo_pola',
      'position' => 3,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry entry-fullwidth">
    <div class="row">
        <div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">
<strong>Обслуговування включає в себе:</strong>
    <ul>
      <li>Зовнішній огляд устаткування; </li>
      <li>Перевірка технічних характеристик встановленого обладнання; </li>
      <li>Виконання технічного обстеження; </li>
      <li>Перевірка температурного режиму терморегуляторів; </li>
      <li>Огляд і перевірка стану електричних вузлів; </li>
      <li>Виправлення дрібних дефектів; </li>
      <li>Дрібний ремонт електрообладнання; </li>
      <li>Видача протоколу вимірювання опору ізоляції.</li>
    </ul>
<p>Для замовлення сервісного обслуговування товару, придбаного на сайті, Ви можете звернутися в наш офіс за адресою: м Київ, просп. Степана Бандери, 20-А, або за телефонами: (044) 501-40-40, (067) 549-55-32.</p>
<h2>Ремонт теплої підлоги</h2>
<p>Якщо Ви одного разу виявили, що ваш тепла підлога більше не гріє, — нічого страшного. Все можна виправити. Крім продажу і монтажу систем «тепла підлога», наша компанія також здійснює їх ремонт і сервісне обслуговування.</p>
<h3>Основні види несправностей</h3>
<strong>Найчастіше тепла підлога перестає працювати з наступних причин:</strong>
    <ul>
      <li>пошкоджений кабель; </li>
      <li>несправний датчик або регулятор.</li>
    </ul>
<p>Пошкодження кабелю може статися як у процесі монтажних робіт, так і під час експлуатації. Наприклад, власники квартири під час ремонту випадково перебили нагрівальний елемент дрилем або іншим інструментом. Щоб виправити ситуацію, потрібно виконати ремонт кабелю теплої підлоги. Але кабель захований під плиткою, як же бути? Для початку потрібно знайти місце пробою за допомогою спеціального приладу. Для досвідчених майстрів це не складе труднощів. Далі знімаємо кілька плиток, монтуємо на кабель ремонтну муфту і встановлюємо плитку на місце. Після завершення ремонтних робіт буде здійснено підключення електричної теплої підлоги і перевірка його роботи. <br>
Ремонт електричної теплої підлоги через несправність регулятора або датчика ще простіший. Регулятор легко відключається і знімається, датчик дістаємо з гофротрубки, введеної в підлогу, при цьому немає необхідності знімати покриття для підлоги. Інженер визначає причину поломки і усуває її, в гарантійних випадках, терморегулятор замінюється на новий. 
Проблема усунена, ваш обігрів знову працює. Якщо вам буде потрібен ремонт теплої підлоги, звертайтеся до нас, і ми усунемо будь-яку проблему, що виникла.</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->

    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => NULL,
  'image' => '',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/ua/sistema_teplogo_pola/remont_teplogo_pola.html',
  'og_image' => '',
  'ru_url' => '/sistema_teplogo_pola/remont_teplogo_pola.html',
  'ua_url' => '/ua/sistema_teplogo_pola/remont_teplogo_pola.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Ремонт теплої підлоги',
    'description' => ' Замовити Послугу Підключення Теплої Підлоги. Ремонт Теплої Підлоги. На території Києва та області.',
    'image' => '/assets/images/logo.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);