<?php $data = array (
  'id' => '42',
  'title' => 'Акції',
  'path' => '/ua/sale',
  'url' => 'sale',
  'header' => 'Акції',
  'meta_title' => 'Акційні Пропозиції від Розумний Дім&reg;',
  'meta_desc' => ' Акційні Пропозиції від Інтернет-магазину RdMarket. Вигідна Покупка Комплектів Теплої Підлоги та Компонентів. Доставлення по всій Україні.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Акції',
      'url' => '/ua/sale',
      'position' => 2,
    ),
  ),
  'description' => '',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'Wärme Twin Mat',
      'url' => '/ua/teplyy-pol/mat/warme_twin_mat',
      'image' => 
      array (
        'alt' => 'Комплект Матов Warme Twin Mat',
        'img' => 'warme_twin_mat_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Нагрівальні Мати',
        'url' => '/ua/teplyy-pol/mat',
      ),
      'country' => 'Німеччина',
      'short_desc' => 'Тепла підлога Wärme Twin Mat — це комплект з тонкого двожильного кабелю, попередньо закріпленого на полімерну сітку з уже прорахованих кроком укладання. "Холодний" кабель живлення для підключення до системи управління підлогою встановлений заводським способом. Нагрівальний мат можна монтувати під будь-який тип підлогового покриття при монтажі в стяжку, або під плитку безпосередньо в шар клею.',
      'price' => '1785',
      'stock' => '22',
      'price_old' => '2100',
      'review_mark' => '5.00',
      'review_count' => 4,
    ),
    1 => 
    array (
      'title' => 'ProfiTherm EKO Plus',
      'url' => '/ua/teplyy-pol/kabel/odnozhylnyy/profitherm_eko_one_plus',
      'image' => 
      array (
        'alt' => 'Одножильный Кабель Profitherm EKO One Plus',
        'img' => 'profitherm_eko_one_plus_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Одножильний Кабель',
        'url' => '/ua/teplyy-pol/kabel/odnozhylnyy',
      ),
      'country' => 'Україна',
      'short_desc' => 'Profitherm EKO One Plus — це одножильний нагрівальний кабель для обладнання систем антиобледеніння покрівлі та труб, сніготанення відкритих майданчиків, тротуарів, під\'їзних доріжок та інших ділянок, не захищених від снігу і льоду. Завдяки оптимальній питомій потужності кабель прогрівається рівномірно й ефективно, а зовнішня оболонка захищає його від впливу зовнішніх погодних факторів.',
      'price' => '264',
      'stock' => '22',
      'price_old' => '318',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    2 => 
    array (
      'title' => 'MTD3-1999-E6',
      'url' => '/ua/termoregulator/tsifrovoy/oj_mtd3_1999_e6',
      'image' => 
      array (
        'alt' => 'Термостат сенсорный MCD5-1999-R1P3 Фото 1',
        'img' => 'oj_mtd3_1999_e6_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Данія',
      'short_desc' => ' Сенсорний Wi-Fi терморегулятор MWD5 призначений для систем підігріву підлоги в приватних будинках і квартирах. Основна перевага моделі — це можливість віддаленого управління за допомогою спеціального додатка від компанії OJ Electronics®, який вміщує в себе всі необхідні функції: включення і виключення, зміна налаштувань, перехід в спеціальні режими, перегляд статистики та ін.',
      'price' => '1212',
      'stock' => '22',
      'price_old' => '2202',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    3 => 
    array (
      'title' => 'OJ ETI-1221',
      'url' => '/ua/termoregulator/din_reyku/oj_eti_1221',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ ETI-1221 Фото 1',
        'img' => 'oj_eti_1221_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегулятори на DIN-Рейці',
        'url' => '/ua/termoregulator/din_reyku',
      ),
      'country' => 'Данія',
      'short_desc' => 'Терморегулятор ETI використовують для промислових кабельних систем обігріву. Пристрій здатний підтримувати постійний рівень температури в трубопроводах і ємностях, які використовуються для транспортування, зберігання та обробки різних речовин в промислових процесах. У поєднанні з датчиком температур терморегулятор реагує на зміну температури у зовнішньому середовищі.',
      'price' => '768',
      'stock' => '22',
      'price_old' => '4089',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    4 => 
    array (
      'title' => 'OJ OCC2-1999',
      'url' => '/ua/termoregulator/tsifrovoy/oj_occ2_1999',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OCC2-1999',
        'img' => 'oj_occ2_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Данія',
      'short_desc' => 'OJ OCC4-1991 — це 4-програмний цифровий терморегулятор з реле часу, яке дозволяє автоматично чергувати режими теплового комфорту та економії енергії. Терморегуляція відбувається за допомогою виносного датчика підлоги або вбудованого датчика температури повітря. Подача тепла вмикається і вимикається при перепаді температур всього на 0,4 градуса.',
      'price' => '714',
      'stock' => '22',
      'price_old' => '3225',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    5 => 
    array (
      'title' => 'OJ ETF-144/99А ',
      'url' => '/ua/datchiki_kontrolya/oj_etf_144_99a',
      'image' => 
      array (
        'alt' => 'OJ ETF-144/99А Датчик Температуры Пола',
        'img' => 'oj_etf_144_99a_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контролю',
        'url' => '/ua/datchiki_kontrolya',
      ),
      'country' => 'Данія',
      'short_desc' => 'Датчик температури підлоги ETF-144/99А використовується спільно з терморегулятором для управління системами електричної теплої підлоги. Монтується в гофрованій трубці для вільної заміни за необхідності. Кінець трубки герметизується і розташовується в підлозі між витками нагрівального кабелю як можна ближче до поверхні підлоги.',
      'price' => '330',
      'stock' => '16',
      'price_old' => '852',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    6 => 
    array (
      'title' => 'OJ ETF-944/99H',
      'url' => '/ua/datchiki_kontrolya/oj_etf_944_99h',
      'image' => 
      array (
        'alt' => 'OJ ETF-944/99H Датчик Температуры Воздуха',
        'img' => 'oj_etf_944_99h_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контролю',
        'url' => '/ua/datchiki_kontrolya',
      ),
      'country' => 'Данія',
      'short_desc' => 'OJ ETF-944/99-H — це настінний датчик температури повітря в приміщенні, який використовується спільно з терморегулятором для управління електричним обігрівом в приватних будинках і квартирах. Монтується на стіну в місці вільної циркуляції повітря, де, наскільки це можливо, немає протягів і прямих сонячних променів.',
      'price' => '441',
      'stock' => '17',
      'price_old' => '1065',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    7 => 
    array (
      'title' => 'OJ OCC4-1999',
      'url' => '/ua/termoregulator/tsifrovoy/oj_occ4_1999',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OCC4-1999',
        'img' => 'oj_occ4_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Данія',
      'short_desc' => 'OCC4-1991 — терморегулятор для управління системами електричного обігріву в приватних будинках і квартирах. Поєднує в собі адаптивні функції для оптимального комфорту і мінімізацію споживання електроенергії. Має великий графічний дисплей і кнопки управління, кріпиться до стіни. У комплекті йде датчик температури підлоги, сумісний з більшістю сучасних моделей.',
      'price' => '714',
      'stock' => '22',
      'price_old' => '4047',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'image' => '',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/ua/sale.html',
  'og_image' => '',
  'ru_url' => '/sale.html',
  'ua_url' => '/ua/sale.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Акції',
    'description' => ' Акційні Пропозиції від Інтернет-магазину RdMarket. Вигідна Покупка Комплектів Теплої Підлоги та Компонентів. Доставлення по всій Україні.',
    'image' => '/assets/images/logo.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);