<?php $data = array (
  'id' => '4',
  'title' => 'Саморегульований Кабель',
  'path' => '/ua/teplyy-pol/kabel/samoreguliruyushchiysya',
  'url' => 'samoreguliruyushchiysya',
  'header' => 'Саморегульований Кабель',
  'meta_title' => 'Саморегульований Нагрівальний Кабель',
  'meta_desc' => 'Купити Саморегульований Нагрівальний Кабель. Найкращий Захист від Обмерзання! Вартість від Офіційного Дистриб\'ютора. Доставлення по Україні та Києву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Тепла підлога',
      'url' => '/ua/teplyy-pol',
      'position' => 2,
    ),
    2 => 
    array (
      'title' => 'Нагрівальний Кабель',
      'url' => '/ua/teplyy-pol/kabel',
      'position' => 3,
    ),
    3 => 
    array (
      'title' => 'Саморегульований Кабель',
      'url' => '/ua/teplyy-pol/kabel/samoreguliruyushchiysya',
      'position' => 4,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry">
	<div class="row">
		<div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">
<p>Саморегулюючий гріючий кабель — один з найбільш енергоефективних продуктів для зовнішнього обігріву будинку. Спочатку він застосовувався як основний елемент системи антиобледеніння покрівель. На відміну від звичайного, резистивного, кабель самрег не вимагає блоку управління, що задає температуру нагрівання. Заснований на напівпровідникової матриці, він працює на інших фізичних принципах.</p>
<h2>Саморегулюючий кабель: конструкція і переваги</h2>
<p>Є два типи нагрівального кабелю: резистивний з постійним опором і саморегульований зі змінним. Резистивний нагрівальний кабель, який зазвичай використовують для теплих підлог і інших систем обігріву, — це конструкція з однієї або двох жил, які при подачі електричного струму перетворюють його в тепло. Температура нагріву такого кабелю регулюється зовнішньою апаратурою управління, тобто терморегулятором. 
У саморегулюючому кабелі роль нагрівального елементу виконує напівпровідникова матриця на вуглецевій основі, яка знаходиться між двома жилами. Матриця реагує на зміну температури навколишнього повітря — чим холодніше стає, тим більше посилюються її струмопровідні властивості і, як наслідок, вироблення тепла. І головне: температура може змінюватися в межах однієї кабельної секції. Тому один і той же кабель на сонячній стороні даху буде гріти ледь відчутно, а на затіненій —  сильніше. Саморегуляція відбувається непомітно і без участі людини.</p>
<strong>Переваги самрега очевидні:</strong>
    <ul>
      <li>Висока енергоефективність: кабель працює рівно стільки і тільки тоді, коли це дійсно потрібно. </li>
      <li>Низька вартість експлуатації: завдяки саморегуляції кабель споживає менше енергії, ніж резистивний, що впливає на оплату електрики. </li>
      <li>Просте управління: не потрібно додатково купувати терморегулятор і виставляти температурні показники.</li>
    </ul>
<p>Недоліком на перший погляд може здатися висока ціна в порівнянні з резистивним кабелем: в межах 160-300 грн за метр погонний. Але ці витрати швидко окупляться. Традиційний нагрівач реагує на команди блоку управління, і якщо температура досягає нижньої позначки, то включається весь, різко збільшуючи споживання енергії. Порівнюючи показники витрати енергії, саморегулюючий кабель виявляється на 15-25% ефективніше традиційного кабельного нагрівача.</p>
<h3>Сфери застосування саморегульованого кабелю</h3>
<p>Крім антиобледеніння, самрег застосовується як тепловий елемент і в інших системах і не обмежується тільки обігрівом приватних будинків. Його використовують і в громадських та адміністративних будівлях, і на промислових об’єктах.</p>
<strong>В побутових цілях кабель застосовується:</strong> 
    <ul>
      <li>У системах антиобледеніння даху і водостоків;</li>
      <li>У системах сніготанення для відкритих площ: тротуарів, доріг, ступенів, пандусів і т.д .; </li>
      <li>Для внутрішнього та зовнішнього обігріву труб водопостачання.</li>
    </ul>
<strong>У промисловості на основі саморегульованого кабелю обладнують:</strong>
    <ul>
      <li>Обігрів водопровідних систем об’єктів; </li>
      <li>Обігрів комерційних морозильних камер; </li>
      <li>Системи обігріву для резервуарів і ємностей.</li>
    </ul>
<p>Одна з причин, чому у самрега така широка сфера застосування, — це його стійкість до перепадів напруги, що істотно продовжує строк експлуатації системи обігріву. Друга ж — універсальність. Самреги можна укладати як нагрівальний елемент навіть в системах теплої підлоги, хоч це і не найпопулярніший варіант через високу вартість. При цьому той же кабель можна укласти на вулиці при суворому морозному кліматі, і він залишиться таким же ефективним. У побутовому застосуванні від інших моделей відрізняється тільки кабель, який вставляється прямо в трубу з питною водою. Такі моделі зазвичай зроблені з більш екологічних матеріалів, які не впливають на якість води і самопочуття користувачів.<br>
В інтернет-магазині Rdmarket представлені моделі саморегульованого кабелі від Thermon (США), Profitherm (Китай), Nexans (Данія), які можна використовувати для будь-якої з перерахованих вище систем. Щоб отримати детальну консультацію щодо вибору, прорахунку системи і монтажу, залишайте заявку на сайті або звертайтеся за номером телефону (безкоштовно по Україні).</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->
    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'Nexans Defrost Pipe Cable',
      'url' => '/ua/teplyy-pol/kabel/samoreguliruyushchiysya/nexans_defrost_pipe',
      'image' => 
      array (
        'alt' => 'Бухта Кабеля Nexans Defrost Pipe',
        'img' => 'nexans_defrost_pipe_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Саморегульований Кабель',
        'url' => '/ua/teplyy-pol/kabel/samoreguliruyushchiysya',
      ),
      'country' => 'Норвегія',
      'short_desc' => 'Саморегульовний кабель Nexans Defrost Pipe має дві струмопровідні жили, які з\'єднані між собою спеціальною матрицею, тепловіддача та вихідна потужність якої змінюється залежно від температури ззовні кабелю: при підвищенні температури опір матриці збільшується, відповідно тепловіддача та вихідна потужність зменшуються, і навпаки.',
      'price' => '399',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    1 => 
    array (
      'title' => 'ProfiTherm LSR-PB Cable',
      'url' => '/ua/teplyy-pol/kabel/samoreguliruyushchiysya/profitherm_lsr_pb',
      'image' => 
      array (
        'alt' => 'Саморегулирующиеся Кабель Profitherm LSR-PB',
        'img' => 'profitherm_lsr_pb_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Саморегульований Кабель',
        'url' => '/ua/teplyy-pol/kabel/samoreguliruyushchiysya',
      ),
      'country' => 'Китай',
      'short_desc' => 'Profitherm LSR-PB — це саморегулюючий кабель для систем зовнішнього обігріву. На відміну від резистивного, самрег змінює рівень тепла, що виділяється, залежно від погодних умов і температури навколишнього середовища. Так, на ділянках, куди потрапляють прямі сонячні промені, він гріє менше, ніж в затінених зонах.',
      'price' => '219',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.00',
      'review_count' => 1,
    ),
    2 => 
    array (
      'title' => 'Thermon KSR',
      'url' => '/ua/teplyy-pol/kabel/samoreguliruyushchiysya/thermon_ksr',
      'image' => 
      array (
        'alt' => 'Саморегулирующийся кабель Thermon KSR',
        'img' => 'thermon_ksr_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Саморегульований Кабель',
        'url' => '/ua/teplyy-pol/kabel/samoreguliruyushchiysya',
      ),
      'country' => 'США',
      'short_desc' => 'Саморегулюючий кабель Thermon KSR використовується в системах зовнішнього обігріву для боротьби зі снігом і льодом. Завдяки міцній зовнішній ізоляції, його можна встановлювати без додаткового захисту без ризику механічних пошкоджень. Вихідна потужність кабелю змінюється залежно від покриття, в якому він встановлений.',
      'price' => '2122',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    3 => 
    array (
      'title' => 'Thermon BSX',
      'url' => '/ua/teplyy-pol/kabel/samoreguliruyushchiysya/thermon_bsx',
      'image' => 
      array (
        'alt' => 'Саморегулирующийся кабель Thermon BSX',
        'img' => 'thermon_bsx_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Саморегульований Кабель',
        'url' => '/ua/teplyy-pol/kabel/samoreguliruyushchiysya',
      ),
      'country' => 'США',
      'short_desc' => 'Thermon BSX — це саморегулюючий кабель для систем антиобледеніння труб і водостоків від сертифікованого американського виробника. Принцип саморегуляції дає можливість користувачу системи уникнути переплат за електроенергію, коли нема потреби використовувати систему, і працює автоматично без втручання людини.',
      'price' => '1350',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    4 => 
    array (
      'title' => 'Thermon HTSX',
      'url' => '/ua/teplyy-pol/kabel/samoreguliruyushchiysya/thermon_htsx',
      'image' => 
      array (
        'alt' => 'Саморегулирующийся кабель Thermon HTSX',
        'img' => 'thermon_htsx_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Саморегульований Кабель',
        'url' => '/ua/teplyy-pol/kabel/samoreguliruyushchiysya',
      ),
      'country' => 'США',
      'short_desc' => 'Саморегулюючий кабель Thermon HTSX використовується на промислових об\'єктах для захисту від промерзання і підтримки робочої температури в резервуарах, ємностях і приміщеннях. Кабель сертифікований для установки в специфічних місцях і придатний для роботи в зонах високої температури, включаючи зони з продуванням парою. Також їх можна використовувати у звичайних зонах, які потребують обігріву.',
      'price' => '2350',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    5 => 
    array (
      'title' => 'Thermon RGS',
      'url' => '/ua/teplyy-pol/kabel/samoreguliruyushchiysya/thermon_rgs',
      'image' => 
      array (
        'alt' => 'Саморегулирующийся кабель Thermon RGS',
        'img' => 'thermon_rgs_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Саморегульований Кабель',
        'url' => '/ua/teplyy-pol/kabel/samoreguliruyushchiysya',
      ),
      'country' => 'США',
      'short_desc' => 'Саморегулюючий кабель Thermon RGS застосовується для боротьби зі снігом і льодом в системах антиобледеніння дахів. Ця модель створена і протестована спеціально для установки в ринвах і по периметру покрівлі, тому не піддається впливу прямих сонячних променів, високої вологості та сильних перепадів температури навколишнього середовища.',
      'price' => '1040',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    6 => 
    array (
      'title' => 'Thermon BSX FOJ',
      'url' => '/ua/teplyy-pol/kabel/samoreguliruyushchiysya/thermon_bsx_foj',
      'image' => 
      array (
        'alt' => 'Саморегулирующийся кабель Thermon BSX FOJ',
        'img' => 'thermon_bsx_foj_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Саморегульований Кабель',
        'url' => '/ua/teplyy-pol/kabel/samoreguliruyushchiysya',
      ),
      'country' => 'США',
      'short_desc' => 'Thermon BSX FOJ — це саморегулюючий кабель для систем антиобледеніння труб і водостоків від сертифікованого американського виробника. Покритий фторполімерною оболонкою. Принцип саморегуляції дає можливість користувачу системи уникнути переплат за електроенергію, коли нема потреби використовувати систему, і працює автоматично без втручання людини. ',
      'price' => '780',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    7 => 
    array (
      'title' => 'ML&H Co. MHL 2CR',
      'url' => '/ua/teplyy-pol/kabel/samoreguliruyushchiysya/mlshco_mhl_2cr',
      'image' => 
      array (
        'alt' => 'Саморегулирующийся кабель ML&H Co. MHL 2CR',
        'img' => 'mlshco_mhl_2cr_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Саморегульований Кабель',
        'url' => '/ua/teplyy-pol/kabel/samoreguliruyushchiysya',
      ),
      'country' => 'Корея',
      'short_desc' => 'ML&H Co. MHL2CR — це кабель з функцією саморегуляції для систем зовнішнього сніготанення та антизледеніння. Від класичного резистивного нагрівального кабелю відрізняється конструкцією, яка дозволяє змінювати температуру нагріву на різних ділянках одного кабелю відповідно до температури навколишнього середовища.',
      'price' => '306',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'image' => '/assets/images/products/thermon_ksr_i1.webp',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/ua/teplyy-pol/kabel/samoreguliruyushchiysya.html',
  'og_image' => '/assets/images/products/thermon_ksr_i1.webp',
  'ru_url' => '/teplyy-pol/kabel/samoreguliruyushchiysya.html',
  'ua_url' => '/ua/teplyy-pol/kabel/samoreguliruyushchiysya.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Саморегульований Кабель',
    'description' => 'Купити Саморегульований Нагрівальний Кабель. Найкращий Захист від Обмерзання! Вартість від Офіційного Дистриб\'ютора. Доставлення по Україні та Києву.',
    'image' => '/assets/images/products/thermon_ksr_i1.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);