<?php $data = array (
  'id' => '10',
  'title' => 'Сенсорний Терморегулятор',
  'path' => '/ua/termoregulator/sensornyy',
  'url' => 'sensornyy',
  'header' => 'Сенсорний Терморегулятор',
  'meta_title' => 'Сенсорний Терморегулятор для Теплої Підлоги',
  'meta_desc' => ' Купити Сенсорний Терморегулятор для Систем Теплої Підлоги й Сніготанення (Антизледеніння). Ціна від Офіційного Дистриб\'ютора. Доставлення по Україні та Києву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Терморегулятори',
      'url' => '/ua/termoregulator',
      'position' => 2,
    ),
    2 => 
    array (
      'title' => 'Сенсорний Терморегулятор',
      'url' => '/ua/termoregulator/sensornyy',
      'position' => 3,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry">
	<div class="row">
		<div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">
<p><strong>Сенсорні терморегулятори</strong> — один з різновидів цифрових термостатів для регулювання температури теплої підлоги. Від інших моделей вони відрізняються наявністю екрану, відсутністю кнопок і сенсорним управлінням. Це сучасні моделі, які стануть естетичним доповненням до будь-якого інтер’єру.</p>
<h3>Режими обігріву сенсорних терморегуляторів</h3>
<p>Як правило, всі сенсорні моделі — це програматори, тобто мають функцію програмування режимів роботи теплої підлоги під особливості життя користувача. Програматори не тільки спрощують управління, зводячи «ручний» вплив до мінімуму, а й економлять електроенергію. У різних виробників режими можуть відрізнятися налаштуваннями, назвами та іншими характеристиками, однак загальний функціонал залишається приблизно однаковий.</p>
<strong>До основних режимів належать:</strong>
    <ul>
      <li>Обігрів за графіком. Дає можливість точно відрегулювати обігрів під конкретний час перебування користувача в приміщенні. Наприклад, в будні дні вказати час, коли всі мешканці знаходяться поза домом, і звести обігрів в ці години до мінімуму. Або, навпаки, підвищити температуру на ніч, щоб прогріти приміщення з економією за рахунок нічного тарифу на електроенергію, або рано вранці, перед пробудженням.</li>
      <li>Ручний режим. Дозволяє внести правки в програму одноразово, без застосування в подальшому. Це зручно, коли плани на день змінюються, і ви не хочете повністю перебудовувати програму.</li>
      <li>Режим «Відпустка». Стане в нагоді, якщо ви відправляєтеся в довгу поїздку. Потрібно просто внести дати від’їзду та приїзду, і сенсорний регулятор спрацює автоматично: самостійно вимкне обігрів на вказану кількість днів, а по їх завершенню — включить його на бажану температуру або запустить основну програму.</li>
    </ul> 
<p>Також є можливість повністю перейти на ручне управління, налаштувати постійний обігрів на мінімальній температурі для запобігання замерзанню та інші функції, які роблять сенсорний терморегулятор не просто стильним, а й корисним девайсом. 
В інтернет-магазині Rdmarket терморегулятори сенсорні представлені від торгових марок Nexans (Норвегія), OJ Electronics (Данія), Profitherm Eko (Україна).</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->
    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'MCD5-1999-R1P3',
      'url' => '/ua/termoregulator/sensornyy/oj_mcd5_1999_r1p3',
      'image' => 
      array (
        'alt' => 'Термостат сенсорный MCD5-1999-R1P3',
        'img' => 'oj_mcd5_1999_r1p3_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Сенсорний Терморегулятор',
        'url' => '/ua/termoregulator/sensornyy',
      ),
      'country' => 'Данія',
      'short_desc' => 'Сенсорний терморегулятор OJ MCD5 "Все в одному" призначений для моніторингу та управління системами електричних теплих підлог на невеликих об\'єктах. Термостат має функцію програмування режимів обігріву під задані користувачем параметри з подальшою автономною роботою. Семиденний режим роботи теплої підлоги допомагає заощадити електрику без шкоди для комфорту.',
      'price' => '8898',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    1 => 
    array (
      'title' => 'MILLITEMP 2',
      'url' => '/ua/termoregulator/sensornyy/nexans_millitemp2',
      'image' => 
      array (
        'alt' => 'Сенсорный программируемый термостат MILLITEMP 2 Фото 1',
        'img' => 'nexans_millitemp2_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Сенсорний Терморегулятор',
        'url' => '/ua/termoregulator/sensornyy',
      ),
      'country' => 'Данія',
      'short_desc' => 'Nexans Millitemp 2 — це стильний сучасний терморегулятор з сенсорним екраном, який є обов\'язковою складовою будь-якої електричної системи теплої підлоги. Терморегулятор можна запрограмувати на автоматичне регулювання обігріву або по температурі повітря в приміщенні, або по температурі підлоги.',
      'price' => '15000',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    2 => 
    array (
      'title' => 'OJ OCD5–1999',
      'url' => '/ua/termoregulator/sensornyy/oj_ocd5_1999',
      'image' => 
      array (
        'alt' => 'Сенсорный терморегулятор OCD5–1999',
        'img' => 'oj_ocd5_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Сенсорний Терморегулятор',
        'url' => '/ua/termoregulator/sensornyy',
      ),
      'country' => 'Данія',
      'short_desc' => 'OCD5-1999 — програмований сенсорний термостат OJ Microline "Все в одному" для електричного обігріву підлоги. Призначений для регулювання температури за допомогою виносного датчика температури, вбудованого в конструкцію підлоги, або вбудованого в термостат датчика температури повітря. Простий в навігації та створює оптимальний комфорт при мінімально можливому споживанні енергії.',
      'price' => '9798',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 2,
    ),
    3 => 
    array (
      'title' => 'OJ OCD6-1999',
      'url' => '/ua/termoregulator/sensornyy/oj_ocd6_1999',
      'image' => 
      array (
        'alt' => 'Сенсорный терморегулятор OCD6-1999 Фото 1',
        'img' => 'oj_ocd6_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Сенсорний Терморегулятор',
        'url' => '/ua/termoregulator/sensornyy',
      ),
      'country' => 'Данія',
      'short_desc' => 'Електронний програмований термостат OCD6-1999 використовується для систем теплої підлоги та інших систем обігріву на основі кабелю. Має два датчики: датчик температури підлоги та вбудований датчик температури повітря. Дозволяє управляти обігрівом як в ручному, так і в автоматичному режимі з використанням програм обігріву для автоматичного чергування періодів теплового комфорту.',
      'price' => '9900',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'image' => '/assets/images/products/nexans_millitemp2_i1.webp',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/ua/termoregulator/sensornyy.html',
  'og_image' => '/assets/images/products/nexans_millitemp2_i1.webp',
  'ru_url' => '/termoregulator/sensornyy.html',
  'ua_url' => '/ua/termoregulator/sensornyy.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Сенсорний Терморегулятор',
    'description' => ' Купити Сенсорний Терморегулятор для Систем Теплої Підлоги й Сніготанення (Антизледеніння). Ціна від Офіційного Дистриб\'ютора. Доставлення по Україні та Києву.',
    'image' => '/assets/images/products/nexans_millitemp2_i1.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);