<?php $data = array (
  'id' => '35',
  'title' => 'Система Заземлення',
  'path' => '/ua/sistema_zazemleniya',
  'url' => 'sistema_zazemleniya',
  'header' => 'Система Заземлення',
  'meta_title' => 'Монтаж Системи Заземлення',
  'meta_desc' => ' Монтаж Системи Заземлення та Молнієзахисту. 100% Якість Роботи! Установка по Україні та Києву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Система Заземлення',
      'url' => '/ua/sistema_zazemleniya',
      'position' => 2,
    ),
  ),
  'description' => '<div class="page-content">

	<div class="container">
		<div class="newsletter-section bg-image d-flex align-items-center justify-content-center mb-3 pt-2 pb-2 px-3" style="background-image: url(/assets/images/main/banner-4.webp);">
			<div class="banner-content position-relative pt-0">
				<h3 class="newsletter-title font-weight-bold text-center mb-1">Запит на безкоштовний розрахунок</h3>
				<h2 class="newsletter-text font-weight-bold text-center my-4 mt-0">Отримайте <span class="text-primary">персональну </span>пропозицію</h2>
				<p class="text-light font-weight-normal text-center mb-2">Залиште контакти й отримайте <b class="text-dark">найбільш вигідну</b> пропозицію</p>
				<form method="post" action="">
					<div class="email-get d-flex justify-content-center flex-column flex-sm-row align-items-center align-items-sm-stretch">
						<input type="tel" class="form-control text-light mb-1 phone-num" placeholder="Введіть ваш телефон" name="phone" aria-label="Телефон" required="" maxlength="19">
						<input type="hidden" name="source" value="Форма зі сторінки системи заземлення">
						<input type="hidden" name="pageurl" value="/ua/sistema_zazemleniya.html">
						<input type="hidden" name="email" value="">
						<input type="hidden" name="event" value="send-bottom-form">
						<div class="input-group-append">
							<button class="btn btn-primary mb-1 letter-spacing-normal text-uppercase" type="submit" id="newsletter-btn">
							<span>Надіслати</span>
							</button>
						</div>
					</div>
				</form>
			</div>
		</div>
	</div>
	
    <div class="container">
<article class="entry single-entry">
    <div class="row">
        <div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">
<p>Комплект заземлення Zuver призначений для монтажу точкового глибинного заземлення в приватних будинках, котеджах, дачах і інших окремо стоячих будівлях.</p>
<strong>Монтаж можна проводити двома способами:</strong> 
    <ul>
      <li>В м’який глинистий ґрунт без застосування відбійного молотка;</li>
      <li>В твердий глинистий, піщаний і кам’янистий ґрунт із застосуванням відбійного молотка з силою удару 20-25 Дж.</li>
    </ul>
<p>Завдяки модульно-стрижневій конструкції нержавіючого заземлювача Zuver має високу корозійну стійкість мінімум на 50 років і технологічність монтажу, при якому неможливо порушити цілісність покриття.</p>
<h3>Комплектуючі заземлення Zuver</h3>
    <ul>
      <li>Безмуфтовий наконечник нержавіючого стрижня 16 мм / 55 мм. Заточений під оптимальним кутом і повністю збігається по діаметру зі стрижнем, що забезпечить легке входження в грунт і максимальне прилягання. Примітка: перед монтажем наконечник варто злегка наживити на стрижень за допомогою молотка, далі він запресується самостійно в процесі монтажу.</li>
      <li>Безмуфтовий стрижень заземлення 15 мм / 1500 мм. Зроблений з нержавіючої сталі і стійкий до будь-якої кислотності грунту.</li>
      <li>Мідна шайба 16 мм / 12 мм. Необхідна для ущільнення і герметизації місця з’єднання. Оскільки мідь набагато довговічніше, ніж будь-які масла, їх можна не використовувати в процесі складання. Також природне окислення міді стане прекрасним провідником на весь термін експлуатації системи. </li>
      <li>Нержавіюча клема для підключення до стрижня заземлення. Цей сталевий затиск з болтами М8 з’єднує стрижень заземлення з заземлюючим провідником. Провідник при цьому варто використовувати такий же за терміном служби, як і комплект Zuver.</li>
      <li>Антикорозійний бандаж 20 мм / 2 м. Стрічка з нетканого синтетичного матеріалу, яка захищає від грунтової та електрохімічної корозії, повністю виштовхуючи вологу з місць з’єднання. Використовується при підключенні клеми до стрижня заземлення. </li>
      <li>Нагель зі сталі для монтажу нержавіючого стрижня відбійним молотком або кувалдою.</li>
    </ul>
<h3>Покроковий монтаж заземлення Zuver</h3>
    <ul>
      <li>Одягти мідну шайбу на наконечник і вставити в стрижень заземлення.</li>
      <li>За допомогою молотка і нагеля наживити наконечник.</li>
      <li>Монтаж першого стрижня, як правило, відбувається за допомогою рук на 0,5 м, оскільки є ймовірність випадково зачепити інженерні об’єкти: водопровідні та газові труби, електричні дроти, каналізацію та інші комунікації. Для цього готується канал глибиною 0,5 м, загальна глибина занурення при цьому складе 1 м. Якщо на цьому етапі не виникне перешкод, далі монтаж можна продовжувати відбійним молотком або кувалдою.</li>
      <li>Одягти нагель на стрижень заземлення.</li>
      <li>Занурити стрижень в землю, використовуючи, залежно від типу грунту, кувалду або відбійний молоток. Після занурення замінити нагель на мідну шайбу.</li>
      <li>Повторити етапи 4-6 до створення заземляющего електрода необхідної довжини. Останній стрижень повинен виступати над каналом на 20 см.</li>
      <li>Встановити клему і підключити заземлюючий провідник.</li>
      <li>За допомогою антикорозійного бандажа обробити місця з’єднання клеми з провідником.</li>
    </ul>
<p>Система заземлення Zuver не вимагає додаткового обслуговування протягом всього часу експлуатації. За необхідності або планово раз в 6-12 років можна робити контрольні заміри опору і огляд зовнішньої частини системи для виявлення можливої корозії. Також опір рекомендується заміряти після ремонтів і перебудов. В асортименті нашого магазину ви можете придбати комплекти Zuver 4.4 для точкового заземлення та Zuver 4.1 - система заземлення з додатковою захистом від блискавки.</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->
    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => NULL,
  'image' => '',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/ua/sistema_zazemleniya.html',
  'og_image' => '',
  'ru_url' => '/sistema_zazemleniya.html',
  'ua_url' => '/ua/sistema_zazemleniya.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Система Заземлення',
    'description' => ' Монтаж Системи Заземлення та Молнієзахисту. 100% Якість Роботи! Установка по Україні та Києву.',
    'image' => '/assets/images/logo.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);