<?php $data = array (
  'id' => '41',
  'title' => 'Теплої підлоги під ламінат',
  'path' => '/ua/sistema_teplogo_pola/teplyye_poly_pod_laminat',
  'url' => 'teplyye_poly_pod_laminat',
  'header' => 'Теплої підлоги під ламінат',
  'meta_title' => 'Електричні Теплі Підлоги Під Ламінат',
  'meta_desc' => 'Електричні Теплі Підлоги Під Ламінат. Монтаж Кабелю Під Ламінат, Підготовка Поверхні, Рекомендації.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Система Теплої підлоги',
      'url' => '/ua/sistema_teplogo_pola',
      'position' => 2,
    ),
    2 => 
    array (
      'title' => 'Теплої підлоги під ламінат',
      'url' => '/ua/sistema_teplogo_pola/teplyye_poly_pod_laminat',
      'position' => 3,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry entry-fullwidth">
    <div class="row">
        <div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">
<p>Тепла підлога особлива приємна холодними зимовими днями, коли ноги зігрівають не тільки вовняні шкарпетки, а й поверхня, по якій ходить людина. Ламінат, яким часто покривають підлоги, сам по собі належить до «холодного» покриття, і під нього можна провести підігрів.</p>
<h3>Варіанти теплої підлоги під ламінат</h3>
<strong>Розрізняють три різновиди теплої підлоги:</strong>
    <ul>
      <li>водяна система;</li>
      <li>електрична кабельна конструкція;</li>
      <li>інфрачервона система.</li>
    </ul>
<p>Всі вони схожі тим, що нагрівальні елементи заховані під ламінатом. Теплова енергія передається покриттю і нагріває повітря.</p>
<strong>Для всіх видів характерні наступні властивості:</strong>
    <li>Рівномірний розподіл тепла по всій поверхні.</li>
    <li>Достатня нагрівальна ефективність.</li>
    <li>Елементи системи обігріву не видно. </li>
    <li>На відміну від радіаторної системи, відсутня циркуляція повітря, а разом з ним і пилу по приміщенню.</li>
<p>Кожен з видів теплої підлоги може монтуватися як на бетонну, так і на дерев’яну основу.</p>
<h3>Водяна система теплої підлоги</h3>
<p>Це собою комплекс з’єднаних між собою трубок, якими циркулює гаряча вода. Ці трубки за допомогою колектора під’єднані до опалювального котла. У багатоквартирному будинку небажано встановлювати таку систему, так як монтаж передбачає врізку труб теплої підлоги до системи центрального опалення будинку, що вимагає тривалого узгодження з адміністрацією. 
У приватному будинку легше встановити таку систему, однак все ще небезпечне сусідство ламінату, який складається з паперу і ДСП, і води; вогкість протипоказана. При монтуванні труб необхідно спочатку зробити стяжку: утеплювач, укріплений металевою сіткою. На стяжку встановлюються труби, заливають їх цементом і залишають тверднути до 4 тижнів. Поверх бетонної підлоги настилають ламінат за загальними правлами. Не зайвим було б приєднати термостат до конструкції, який перешкоджає підвищенню температури води понад 28 градусів. Збільшувати на початку сезону і зменшувати в кінці сезону температуру води слід поступово - на 5 градусів на добу. Показник вологости під ламінатом не повинен перевищувати 60%.</p> 
<h2>Електрична система теплої підлоги</h2> 
<p>Електричні кабелі монтуються безпосередньо в стяжку, і тепло, утворене ними, передається спочатку в бетонне покриття. Коли бетон нагрівається, починає нагріватися і ламінат, який сам по собі є поганим теплопровідним матеріалом. Тим самим повітря в кімнаті буде нагріватися повільно, а велика частина тепла залишиться в бетоні, тому витрати на електроенергію неприємно здивують. Таку теплу підлогу ефективно встановлювати в приміщеннях, які вистелені керамічною плиткою або керамогранітом: передпокій, санвузол. Ще можна купити спеціальний мат — вже готова конструкція, в яку вмонтовано систему кабелів. Його можна швидко і легко укласти.</p>
<h3>Інфрачервона система теплої підлоги</h3>
<p>Інфрачервона, або плівкова, конструкція оптимально підходить для установки теплої підлоги в квартирі. Така система виглядає як сукупність плиткових нагрівальних елементів, прикріплених до плівки.</p>
<strong>Плівкове покриття для нагріву має ряд переваг:</strong> 
    <ul>
      <li>сумісність майже з будь-яким покриттям підлоги: ламінатом, ковроліном, паркетом, плиткою; </li>
      <li>не потрібні захисні шари при монтажі; </li>
      <li>тонкий нагрівальний шар (всього 0,4 мм); </li>
      <li>немає небезпеки затоплення (як у водяної системи) і перевитрати електроенергії (як у кабельної);</li>
      <li>ефективність нагріву майже 100%.</li>
    </ul>
<p>З недоліків можна відзначити досить високу вартість і складності з монтажем. Плівкові види інфрачервоних теплих підлог бувають вуглецеві (графітові волокна на плівці) і біметалічні (алюміній + мідь на полімері). Схема підключення зазвичай паралельна. Крім плівкових, ще існують стрижневі види теплих підлог. Для монтажу необхідна рівна бетонна (або дерев’яна) поверхня стяжки. На теплоізоляційний вологостійкий матеріал встановлюється інфрачервона тепла підлога, підключається до загальної мережі з використанням бітумної ізоляції. У шар термоізоляції необхідно встановити температурні датчики, а край інфрачервоних панелей (або стрижнів) підключити до терморегулятора.</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->

    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => NULL,
  'image' => '',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/ua/sistema_teplogo_pola/teplyye_poly_pod_laminat.html',
  'og_image' => '',
  'ru_url' => '/sistema_teplogo_pola/teplyye_poly_pod_laminat.html',
  'ua_url' => '/ua/sistema_teplogo_pola/teplyye_poly_pod_laminat.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Теплої підлоги під ламінат',
    'description' => 'Електричні Теплі Підлоги Під Ламінат. Монтаж Кабелю Під Ламінат, Підготовка Поверхні, Рекомендації.',
    'image' => '/assets/images/logo.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);