<?php $data = array (
  'id' => '1',
  'title' => 'Тепла підлога',
  'path' => '/ua/teplyy-pol',
  'url' => 'teplyy-pol',
  'header' => 'Тепла підлога',
  'meta_title' => 'Тепла Підлога: Мати, Кабель, Плівка',
  'meta_desc' => 'Електрична Тепла Підлога: Мати, Кабель, Плівка. Європейська Якість і Надійність Роботи! Вартість від Офіційного Постачальника. Доставлення по Україні та Києву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Тепла підлога',
      'url' => '/ua/teplyy-pol',
      'position' => 2,
    ),
  ),
  'description' => '<div class="page-content">
  <div class="container">
    <article class="entry single-entry">
      <div class="row">
        <div class="col-lg-12">
          <div class="entry-body">
            <div class="entry-content editor-content">
<p>Електрична тепла підлога створить затишок у вас вдома. Така система формує ідеальний мікроклімат, при якому температура в районі ніг буде вище, ніж в районі голови. Електричні теплі підлоги дають власникові можливість самостійно вибирати відповідний рівень температури. Така система з’явилася недавно, але користується попитом.<br>
В Україні теплі підлоги — це не ознака розкоші, а необхідність, тим більше ціна обладнання досить низька, а монтаж — простий. Підлогу можна прокласти під будь-яким покриттям, часто його використовують для обігріву ванної, лоджії і кухні. Система «тепла підлога» може служити основним або додатковим тепловим джерелом.</p>
<h3>З чого складається система?</h3>
<strong>Призначення електричної підлоги — обігрів приміщення. Для цього використовуються системи з декількох складових. В основі системи такі елементи:</strong>
    <ul>
      <li>Нагрівальний кабель, мат або інфрачервона плівка. </li>
      <li>Терморегулятор для управління системою. </li>
      <li>Датчик температури для контролю над її роботою.</li>
    </ul> 
<p>Це головні елементи, що визначають роботу системи.</p>
<h2>Види і особливості теплої підлоги </h2>
<p>Теплі підлоги можуть бути водяними, кабельними, плівковими або стрижневими. Найпоширеніші — кабельні підлоги, в їх основі використовуються безпечні кабелі з гарною ізоляцією. Кабель в основі може бути одножильним або двожильним. Одножильні складніші в установці, мають один гріючий провідник. Його виробляють з латуні, ніхрому і оцинкованих матеріалів, які нагріваються під час подачі електрики на кабель. Має меншу потужність, ніж двожильний. Кабель з двома нагрівальними жилами має 2 провідника, а значить, гріється швидше.<br>
Нагрівальний кабель для підлоги може бути резистивним і саморегульованим. Резистивний кабель підтримує постійний рівень потужності, незалежно від зовнішніх умов. Він дешевше, але витрачає більше електроенергії, ніж саморегулюючий. Такий кабель реагує на зовнішнє середовище, і коли на вулиці стає вище температура, він починає грітися менше. Стає холодніше — гріється більше, і все це без участі людини.<br>
Як альтернатива кабелю в основі теплої підлоги може бути використана інфрачервона плівка. Являє собою щільний полімер з нагрівальним елементом, відрізняється простим монтажем. При використанні плівки не потрібно піднімати рівень підлоги, що теж є перевагою. Можна прокладати під ламінат, плитку, паркет, лінолеум або ковролін.<br>
Підігрів підлоги забезпечує терморегулятор. Він може бути механічним, електронним, або програмованим. Механічний найпростіший в управлінні, дозволяє виставляти температуру і таймер за допомогою тумблера. Цифровий зручніше у використанні — можна задавати потрібні параметри роботи кнопками і відстежувати їх на екрані, вмикати і вимикати систему по графіку, фіксувати параметри для кожної пори року. Програмовані — найсучасніші, їх можна налаштовувати віддалено, через телефон або комп’ютер.</p>
<h2>Де купити якісну теплу підлогу?</h2>
<p>Купити теплу підлогу можна в інтернет-магазині RD-market за доступними цінами. Ми пропонуємо оригінальну продукцію Nexans за ціною виробника. Співпрацюємо з виробником безпосередньо, тому націнки і переплати відсутні. Продаємо теплу підлогу в Києві і будь-яких інших містах України, є доставка поштовими службами. Тепла підлога, ціни на яку доступні в нашому магазині, дозволить зробити у Вашому будинку або квартирі комфортні умови. Ви самі будете виставляти потрібний температурний рівень і вибирати ступінь підігріву, не чекаючи рішення комунальних служб. Замовте консультацію, щоб вибрати ідеально підходящу для себе систему!</p>
            </div><!-- End .entry-content -->
          </div><!-- End .entry-body -->
        </div><!-- End .col -->
      </div><!-- End .row -->
    </article><!-- End .entry -->
  </div><!-- End .container -->
</div><!-- End .page-content -->',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'Nexans TXLP/2R',
      'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy/nexans_txlp2r',
      'image' => 
      array (
        'alt' => 'Комплект Кабеля Nexans TXLP/2R',
        'img' => 'nexans_txlp2r_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двожильний Кабель',
        'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Норвегія',
      'short_desc' => 'Нагрівальний кабель Nexans TXLP/2R — це головна складова системи теплої підлоги, яка створює і підтримує комфортну температуру підлоги та повітря в житлових приміщеннях. Нагрівальний пристрій можна також використовувати для танення снігу ззовні будинку, для усунення льоду і запобігання появі бурульок на покрівлі.',
      'price' => '3666',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.83',
      'review_count' => 6,
    ),
    1 => 
    array (
      'title' => 'Nexans TXLP/1R',
      'url' => '/ua/teplyy-pol/kabel/odnozhylnyy/nexans_txlp1r',
      'image' => 
      array (
        'alt' => 'Комплект Кабеля Nexans TXLP/1R',
        'img' => 'nexans_txlp1r_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Одножильний Кабель',
        'url' => '/ua/teplyy-pol/kabel/odnozhylnyy',
      ),
      'country' => 'Норвегія',
      'short_desc' => 'Комплекти теплої підлоги Nexans TXLP/1R складаються з нагрівального кабелю на основі однієї нагрівальної жили та кабелю живлення для підключення до терморегулятора. Вбудовані безмуфтове з\'єднання "теплих" і "холодних" кінців кабелю з обох сторін SPLICE забезпечує вологостійкість і захист від пошкоджень по всій довжині кабелю.',
      'price' => '3363',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.86',
      'review_count' => 7,
    ),
    2 => 
    array (
      'title' => 'Nexans Millicable Flex',
      'url' => '/ua/teplyy-pol/kabel/tonkiy/nexans_milicable_flex',
      'image' => 
      array (
        'alt' => 'Комплект Кабель Nexans Millicable Flex',
        'img' => 'nexans_milicable_flex_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Тонкий Кабель',
        'url' => '/ua/teplyy-pol/kabel/tonkiy',
      ),
      'country' => 'Норвегія',
      'short_desc' => 'Тонкий нагрівальний двожильний кабель від Nexans, Millicable Flex 15, — це ідеальне рішення для комфортного підігріву в приміщеннях, де немає можливості додатково підняти рівень підлоги на 5-7 см. Завдяки  надтонкій конструкції кабель не вимагає монтажу в стяжку і краще поєднується з керамічною, керамогранітною та іншою плиткою, оскільки може бути встановлений відразу в шар клею.',
      'price' => '7182',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.75',
      'review_count' => 4,
    ),
    3 => 
    array (
      'title' => 'Nexans Millimat',
      'url' => '/ua/teplyy-pol/mat/nexans_millimat',
      'image' => 
      array (
        'alt' => 'Тонкий Двужильный Мат Nexans Millimat',
        'img' => 'nexans_millimat_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Нагрівальні Мати',
        'url' => '/ua/teplyy-pol/mat',
      ),
      'country' => 'Норвегія',
      'short_desc' => 'Тепла підлога Nexans Millimat — це готовий до установки комплект із нагрівального кабелю, закріпленого на тонкій клейкій сітці з оптимальним кроком укладання. Кожна кабельна сітка має з\'єднувальний мідний провід живлення довжиною 2,5 м. Для управління необхідний терморегулятор.',
      'price' => '5928',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 7,
    ),
    4 => 
    array (
      'title' => 'ProfiTherm  Twin Cable',
      'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy/profitherm_twin',
      'image' => 
      array (
        'alt' => 'Двухжильный Кабель Profitherm Twin Cable',
        'img' => 'profitherm_twin_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двожильний Кабель',
        'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Польща',
      'short_desc' => 'Двожильний резистивний кабель Profiterm використовується в системах теплої підлоги для квартир і будинків тому, що швидко прогріває поверхню підлоги та повітря в приміщенні без конвекторних потоків. Конструкція кабелю також дозволяє використовувати його для зовнішніх систем сніготанення та антикригових систем, обігріву теплиць і ґрунту на подвір\'ї.',
      'price' => '2112',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    5 => 
    array (
      'title' => 'ProfiTherm Mat',
      'url' => '/ua/teplyy-pol/mat/profitherm_twin_mat',
      'image' => 
      array (
        'alt' => 'Двухжильный Мат Profitherm Mat',
        'img' => 'profitherm_twin_mat_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Нагрівальні Мати',
        'url' => '/ua/teplyy-pol/mat',
      ),
      'country' => 'Польща',
      'short_desc' => 'Тепла підлога ProfiTherm Mat використовується як основна опалювальна система або як додатковий обігрів до опалення в будинку або квартирі. Завдяки невеликій товщині кабелю нагрівальні мати можна встановлювати без додаткового шару стяжки в приміщеннях, де немає можливості підняти рівень підлоги.',
      'price' => '2712',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.50',
      'review_count' => 2,
    ),
    6 => 
    array (
      'title' => 'Wärme Twin Cable',
      'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy/warme_twin',
      'image' => 
      array (
        'alt' => 'Двужильный Кабель Warme Twin Cable',
        'img' => 'warme_twin_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двожильний Кабель',
        'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Німеччина',
      'short_desc' => 'Тепла підлога Wärme Twin — це нагрівальна секція з двожильного екранованого кабелю для електричного обігріву підлоги. Поставляється разом із заводським кабелем живлення (холодним кінцем) довжиною 2,5 м. Нагрівальні секції можна встановлювати під більшість типів лицьового покриття підлоги.',
      'price' => '1779',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    7 => 
    array (
      'title' => 'Wärme Twin Flex Cable',
      'url' => '/ua/teplyy-pol/kabel/tonkiy/warme_twin_flex',
      'image' => 
      array (
        'alt' => 'Тонкий Двужильный Кабель Warme Twin Flex Cable',
        'img' => 'warme_twin_flex_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Тонкий Кабель',
        'url' => '/ua/teplyy-pol/kabel/tonkiy',
      ),
      'country' => 'Німеччина',
      'short_desc' => 'Тонкий двожильний екранований кабель Wärme Twin Flex — це система теплої підлоги для установки в приміщеннях без додаткового шару стяжки. Ідеально поєднується з керамічною, керамогранітною та іншою плиткою, оскільки має товщину всього 3,5 мм і встановлюється відразу в шар плиткового клею. Кабель живлення для підключення до терморегулятора приєднаний до нагрівальної частини заводським способом.',
      'price' => '1473',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 9,
    ),
    8 => 
    array (
      'title' => 'Wärme Twin Mat',
      'url' => '/ua/teplyy-pol/mat/warme_twin_mat',
      'image' => 
      array (
        'alt' => 'Комплект Матов Warme Twin Mat',
        'img' => 'warme_twin_mat_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Нагрівальні Мати',
        'url' => '/ua/teplyy-pol/mat',
      ),
      'country' => 'Німеччина',
      'short_desc' => 'Тепла підлога Wärme Twin Mat — це комплект з тонкого двожильного кабелю, попередньо закріпленого на полімерну сітку з уже прорахованих кроком укладання. "Холодний" кабель живлення для підключення до системи управління підлогою встановлений заводським способом. Нагрівальний мат можна монтувати під будь-який тип підлогового покриття при монтажі в стяжку, або під плитку безпосередньо в шар клею.',
      'price' => '1785',
      'stock' => '22',
      'price_old' => '2100',
      'review_mark' => '5.00',
      'review_count' => 4,
    ),
    9 => 
    array (
      'title' => 'ProfiTherm EKO Flex Twin Cable',
      'url' => '/ua/teplyy-pol/kabel/tonkiy/profitherm_eko_flex',
      'image' => 
      array (
        'alt' => 'Тонкий Двухжильный Кабель Profitherm EKO Flex Cable',
        'img' => 'profitherm_eko_flex_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Тонкий Кабель',
        'url' => '/ua/teplyy-pol/kabel/tonkiy',
      ),
      'country' => 'Україна',
      'short_desc' => 'Нагрівальні кабелі ProfiTherm EKO Flex використовуються для повного і комфортного обігріву приміщень будь-якого типу. Мають дві жили постійного опору та одношарову ізоляцію. Завдяки тонкій конструкції та мінімальному радіусу вигину у 2 см зручний для приміщень неправильної форми, для ремонту вже наявної підлоги без підігріву.',
      'price' => '1149',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    10 => 
    array (
      'title' => 'ProfiTherm EKO Twin Cable',
      'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy/profitherm_eko_twin',
      'image' => 
      array (
        'alt' => 'Двужильный Кабель Profitherm EKO Cable',
        'img' => 'profitherm_eko_twin_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двожильний Кабель',
        'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Україна',
      'short_desc' => 'Двожильний кабель Profitherm EKO — це комплект готового до монтажу та підключення кабелю для систем теплої підлоги. Складається з нагрівальної частини та «холодних» приєднувальних проводів живлення, які мають одну сполучну та одну кінцеву муфту. Також в комплект входять монтажна стрічка для кріплення кабелю до підлоги та гофрована трубка для установки датчика температури.',
      'price' => '1737',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    11 => 
    array (
      'title' => 'ProfiTherm EKO Twin Mat',
      'url' => '/ua/teplyy-pol/mat/profitherm_eko_twin_mat',
      'image' => 
      array (
        'alt' => 'Двужильный Мат Profitherm EKO Mat',
        'img' => 'profitherm_eko_twin_mat_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Нагрівальні Мати',
        'url' => '/ua/teplyy-pol/mat',
      ),
      'country' => 'Україна',
      'short_desc' => 'Двожильний нагрівальний мат Profitherm EKO використовується як основна опалювальна система або як комфортний підігрів підлоги в опалювальних приміщеннях. Це готова до монтажу секція, в якій кабель попереднього закріплений на тонку скловолокнисту сітку з оптимальним кроком укладання. Клейка основа сітки робить монтаж простим і швидким.',
      'price' => '1854',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    12 => 
    array (
      'title' => 'Nexans TXLP/1R Black Defrost Snow',
      'url' => '/ua/teplyy-pol/kabel/odnozhylnyy/nexans_txlp1r_black_defrost_snow',
      'image' => 
      array (
        'alt' => 'Одножильный Кабель Nexans TXLP/1R, 28 Вт/м (Black Defrost Snow)',
        'img' => 'nexans_txlp1r_black_defrost_snow_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Одножильний Кабель',
        'url' => '/ua/teplyy-pol/kabel/odnozhylnyy',
      ),
      'country' => 'Норвегія',
      'short_desc' => 'Комплекти нагрівального кабелю Nexans Defrost Snow використовуються в системах зовнішнього обігріву: сніготанення відкритих площ, антиобледеніння покрівлі, водостоків та інших відкритих ділянок. Мають питому потужність 28 Вт/м і вбудоване безмуфтове з\'єднання SPLICE з обох кінців кабелю.',
      'price' => '2739',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 2,
    ),
    13 => 
    array (
      'title' => 'Nexans TXLP/2R Red Defrost',
      'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy/nexans_txlp2r_red_defrost_snow',
      'image' => 
      array (
        'alt' => 'Комплект Кабель Nexans TXLP/2R, 28 Вт/м (Red Defrost Snow)',
        'img' => 'nexans_txlp2r_red_defrost_snow_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двожильний Кабель',
        'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Норвегія',
      'short_desc' => 'Нагрівальний двожильний кабель Nexans TXLP/2R Red Defrost Snow — це готовий до монтажу та підключення комплект обігріву з безмуфтовим з\'єднанням і алюмінієвою захисною трубкою. З одного боку кабель має провід живлення довжиною 10 м, з іншого — герметичний заводський кінець. Використовується для систем сніготанення на відкритих майданчиках, наприклад, обігріву під\'їзних шляхів.',
      'price' => '5361',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    14 => 
    array (
      'title' => 'Nexans TXLP One Drum',
      'url' => '/ua/teplyy-pol/kabel/odnozhylnyy/nexans_txlp_one_drum',
      'image' => 
      array (
        'alt' => 'Одножильный Кабель Nexans TXLP One Drum',
        'img' => 'nexans_txlp_one_drum_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Одножильний Кабель',
        'url' => '/ua/teplyy-pol/kabel/odnozhylnyy',
      ),
      'country' => 'Норвегія',
      'short_desc' => '
Відрізний нагрівальний кабель Nexans TXLP Black (Drum) забезпечує постійний рівень тепла всередині будівлі та поза ним. Може бути використаний в житлових будинках і квартирах, а також в промисловості: для ємностей, ґрунтових поверхонь, трубопроводів, бункерів, жолобів. Його застосовують для усунення снігу з відкритих майданчиків і боротьби з льодом на трубопроводах, покрівлі, відкритих балконах.',
      'price' => '84',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    15 => 
    array (
      'title' => 'Nexans TXLP Twin Drum',
      'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy/nexans_txlp_twin_drum',
      'image' => 
      array (
        'alt' => 'Двухжильный Кабель Nexans TXLP Twin Drum',
        'img' => 'nexans_txlp_twin_drum_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двожильний Кабель',
        'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Норвегія',
      'short_desc' => 'Відрізний нагрівальний кабель Nexans TXLP Twin Drum використовують для повного і комфортного обігріву приміщень, в системах сніготанення на відкритих майданчиках, в системах антиобледеніння на дахах. Популярний і як спосіб обігріву для приватних будинків і квартир, і як пристрій для підтримки стабільної температури під час виробничих процесів.',
      'price' => '126',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    16 => 
    array (
      'title' => 'ProfiTherm EKO Twin Plus',
      'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy/profitherm_eko_twin_plus',
      'image' => 
      array (
        'alt' => 'Двужильный Кабель Profitherm EKO Twin Plus',
        'img' => 'profitherm_eko_twin_plus_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двожильний Кабель',
        'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Україна',
      'short_desc' => 'Двожильний кабель ProfiTherm EKO використовується для зовнішнього обігріву в системах антиобледеніння і сніготанення, а також для підтримки необхідної температури трубопроводів та ємностей. Зовнішня оболонка стійка до впливу ультрафіолетового випромінювання, тому кабель не боїться перегрівання і перепадів температури.',
      'price' => '1314',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    17 => 
    array (
      'title' => 'ProfiTherm EKO Plus',
      'url' => '/ua/teplyy-pol/kabel/odnozhylnyy/profitherm_eko_one_plus',
      'image' => 
      array (
        'alt' => 'Одножильный Кабель Profitherm EKO One Plus',
        'img' => 'profitherm_eko_one_plus_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Одножильний Кабель',
        'url' => '/ua/teplyy-pol/kabel/odnozhylnyy',
      ),
      'country' => 'Україна',
      'short_desc' => 'Profitherm EKO One Plus — це одножильний нагрівальний кабель для обладнання систем антиобледеніння покрівлі та труб, сніготанення відкритих майданчиків, тротуарів, під\'їзних доріжок та інших ділянок, не захищених від снігу і льоду. Завдяки оптимальній питомій потужності кабель прогрівається рівномірно й ефективно, а зовнішня оболонка захищає його від впливу зовнішніх погодних факторів.',
      'price' => '264',
      'stock' => '22',
      'price_old' => '318',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    18 => 
    array (
      'title' => 'Комплекты ProfiTherm Slims',
      'url' => '/ua/teplyy-pol/ik-plenka/kromplekty_profitherm_slims',
      'image' => 
      array (
        'alt' => 'Комплекты ИК Пленки Profitherm Slims',
        'img' => 'kromplekty_profitherm_slims_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'ІЧ Плівка',
        'url' => '/ua/teplyy-pol/ik-plenka',
      ),
      'country' => 'Корея',
      'short_desc' => 'Готові до встановлення та підключення комплекти теплої підлоги на основі нагрівальної плівки Profitherm Slims. Комплект складається з секції плівки, розрахованої під певну квадратуру, повного монтажного набору та  інструкції з експлуатації та самостійного монтажу. Інфрачервона тепла підлога встановлюється відразу під підлогове покриття, тому не вимагає додаткових підготовчих робіт.',
      'price' => '441',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 2,
    ),
    19 => 
    array (
      'title' => 'ProfiTherm Slims',
      'url' => '/ua/teplyy-pol/ik-plenka/profitherm_slims',
      'image' => 
      array (
        'alt' => 'Инфракрасная пленка Profitherm Slims',
        'img' => 'profitherm_slims_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'ІЧ Плівка',
        'url' => '/ua/teplyy-pol/ik-plenka',
      ),
      'country' => 'Корея',
      'short_desc' => 'Нагрівальна плівка Profitherm Slims — це унікальна система обігріву, яку можна використовувати для створення теплих підлог під "плаваючим" покриттям підлоги: ламінатом, паркетом, лінолеумом, ковроліном та ін. Монтаж плівки не вимагає додаткової стяжки або інших "вологих" робіт і відбувається відразу на чистову основу під підлогове покриття.',
      'price' => '213',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'image' => '/assets/images/products/nexans_millimat_i1.webp',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/ua/teplyy-pol.html',
  'og_image' => '/assets/images/products/nexans_millimat_i1.webp',
  'ru_url' => '/teplyy-pol.html',
  'ua_url' => '/ua/teplyy-pol.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Тепла підлога',
    'description' => 'Електрична Тепла Підлога: Мати, Кабель, Плівка. Європейська Якість і Надійність Роботи! Вартість від Офіційного Постачальника. Доставлення по Україні та Києву.',
    'image' => '/assets/images/products/nexans_millimat_i1.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);