<?php $data = array (
  'id' => '40',
  'title' => 'Тепла підлога під плитку',
  'path' => '/ua/sistema_teplogo_pola/teplyye_poly_pod_plitku',
  'url' => 'teplyye_poly_pod_plitku',
  'header' => 'Тепла підлога під плитку',
  'meta_title' => 'Електричні Теплі Підлоги Під Плитку',
  'meta_desc' => 'Електричні Теплі Підлоги Під Плитку. Монтаж Кабелю Під Плитку, Підготовка Поверхні, Рекомендації та Огляд.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Система Теплої підлоги',
      'url' => '/ua/sistema_teplogo_pola',
      'position' => 2,
    ),
    2 => 
    array (
      'title' => 'Тепла підлога під плитку',
      'url' => '/ua/sistema_teplogo_pola/teplyye_poly_pod_plitku',
      'position' => 3,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry entry-fullwidth">
    <div class="row">
        <div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">
<p>Плитка з кераміки — ідеальний матеріал для підлогового покриття у ванній, стійкий до вологи і бруду. Єдиний її мінус у швидкому охолодженні при утеплених підлогах. Цю проблему можна легко вирішити, використавши технологію електричної теплої підлоги. Як альтернативу можна встановити теплу підлогу на водяній основі, але це дозволено тільки в приватних будинках. А електричну можна укладати практично в будь-якому місці.</p>
<h3>Види електричної теплої підлоги</h3>
<p>Існує багато різних методів і матеріалів для укладання підлоги. Більшість з них можна придбати в магазині RdMarket. Якщо ви хочете купити тільки нагрівальний кабель, то інші матеріали для монтажу доведеться докуповувати окремо. Електричні мати складаються з сітки з уже готовими кріпленнями нагрівального кабелю і не вимагають додаткових витрат. Інфрачервона система схожа за принципом роботи, але відрізняється по конструкції і способу укладання від кабельних.<br>
Для укладання теплих підлог зручніше використовувати готові набори. Вони включають в себе практично все необхідне для правильного монтажу. Також варто придбати і утеплювач. Він встановлюється під систему теплої підлоги і потрібен для утримання тепла всередині приміщення.</p>
<h2>Тепла підлога під плитку: Монтаж електричної підлоги</h2>
<strong>Укладання теплої підлоги під плитку не вимагає професійних знань або умінь, досить вивчити техніку монтажу, щоб уникати зайвих помилок. Незалежно від типу системи установка складається з наступних етапів:</strong>
    <ol>
       <li>підготовка основи </li>
       <li>вибір місця для терморегулятора </li>
       <li>укладка утеплювального матеріалу </li>
       <li>укладка самої системи електричної теплої підлоги </li>
       <li>укладання плитки</li>
    </ol>
<h3>Підготовка основи</h3>
<p>Насамперед знімається підлогове покриття, поверхня повністю очищається і, якщо потрібно, вирівнюється тонким шаром стяжки або іншим способом. Монтаж системи теплої підлоги на нерівну або пошкоджену поверхню може спричинити перегрів, замикання та інші неполадки, ремонт яких обійдеться недешево.</p>
<h3>Монтаж утеплювача</h3>
<p>Після попереднього очищення і вирівнювання основи укладається утеплювальний матеріал. Пінофол — недорогий і зручний варіант, який відмінно ізолює тепло. В процесі монтажу потрібно залишити простір між стіною і утеплювачем приблизно в 5 см. Стики між смугами пінофола можна просто заклеїти термостійким скотчем. Як альтернатива пінофолу підійдуть листи пінополістиролу, але на них потрібно буде встановити шар армуючої сітки і закрити її стяжкою.<br>
Товщина утеплювального шару залежить від місця монтажу теплої підлоги. Якщо це квартира на другому поверсі і вище, вистачить шару в 2-5 см. Якщо це будинок, то слід укладати шар від 10 см, щоб забезпечити хорошу теплоізоляцію.</p>
<h3>Монтаж системи теплої підлоги</h3>
<p>Перед початком монтажу варто ознайомитися з усім набором і повністю вивчити інструкцію від виробника, підготувати інструменти і додаткові деталі. Також важливо заздалегідь вибрати місце для терморегулятора. Терморегулятор — це прилад, яким керується вся система електричної теплої підлоги. Його потрібно встановлювати в зручному для використання місці. 
В системі на основі електричних матів нагрівальний кабель вже закріплений на монтажну сітку. Між кабелями зберігається необхідна відстань, що не вимагає додаткових прорахунків. Якщо ж ви придбали тільки саму кабельну секцію, необхідно правильно прорахувати крок укладання — відстань між витками кабелю. Оптимальною буде 10-15 см з відступами від стін в 10 см. 
Кабелі нагрівання потрібно правильно розподілити по приміщенню. Укладати їх під стаціонарними меблями, як душова кабінка або ванна, не варто. Щоб уникнути перегріву, між підлогою та меблями має бути невеликий простір для циркуляції теплого повітря. Ідеально підійдуть меблі на ніжках.</p>
<h2>Теплі підлоги під плитку: Термодатчик і терморегулятор</h2>
<p>Термодатчики для теплої підлоги бувають двох видів: датчик підлоги і повітря. Перший знімає температуру самої підлоги і монтується між витками кабелю недалеко від терморегулятора. Другий датчик опціональний і необхідний тільки якщо ви встановлюєте теплу підлогу як основне опалення для обігріву всього приміщення. У готових комплектах електричної підлоги під плитку вже є силовий кабель для підключення до терморегулятора. Він прикріплюється до нагрівальної секції заводським способом і підібраний оптимально по потужності, тому вам не потрібно буде робити це самостійно.</p>
<h3>Укладання плитки </h3>
<p>Плитковий клей наноситься прямо на нагрівальний кабель. Товщина шару над електричним дротом повинна бути більше 5 мм і перекрити його повністю. В іншому техніка нічим не відрізняється: плитка укладається на клей рівно, без механічних пошкоджень.</p>
<p><strong>Важливо!</strong> Перший запуск системи теплої підлоги рекомендується робити не раніше, ніж через 7 днів після укладання плитки, так як клей повинен максимально просохнути. 
До монтажу системи теплої підлоги під плитку варто поставитися уважно або довірити це перевіреним фахівцям. У 99% гарантійних випадків складнощі виникають не через проблеми з кабелем, а саме через порушення технології укладання і використання. Тому не варто економити час і фінанси: в майбутньому ремонт системи може обійтися дорожче, ніж зекономлена сума. Який би варіант ви не обрали — самостійно встановлювати теплу підлогу під плитку або замовити монтаж — консультанти інтернет-магазину «РДмаркет» нададуть вам консультацію з будь-якого питання: від вибору надійних монтажників до супроводу на кожному етапі укладання.</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->

    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => NULL,
  'image' => '',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/ua/sistema_teplogo_pola/teplyye_poly_pod_plitku.html',
  'og_image' => '',
  'ru_url' => '/sistema_teplogo_pola/teplyye_poly_pod_plitku.html',
  'ua_url' => '/ua/sistema_teplogo_pola/teplyye_poly_pod_plitku.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Тепла підлога під плитку',
    'description' => 'Електричні Теплі Підлоги Під Плитку. Монтаж Кабелю Під Плитку, Підготовка Поверхні, Рекомендації та Огляд.',
    'image' => '/assets/images/logo.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);