<?php $data = array (
  'id' => '9',
  'title' => 'Терморегулятори',
  'path' => '/ua/termoregulator',
  'url' => 'termoregulator',
  'header' => 'Терморегулятори',
  'meta_title' => 'Терморегулятори для Теплої Підлоги',
  'meta_desc' => 'Терморегулятори для Систем Теплої Підлоги й Сніготанення (Антизледеніння). Вартість від Офіційного Дистриб\'ютора. Доставлення по Україні та Києву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Терморегулятори',
      'url' => '/ua/termoregulator',
      'position' => 2,
    ),
  ),
  'description' => '<div class="page-content">
  <div class="container">
    <article class="entry single-entry">
      <div class="row">
        <div class="col-lg-12">
          <div class="entry-body">
            <div class="entry-content editor-content">
<p><strong>Терморегулятори для теплої підлоги</strong> є ключовими компонентами системи. Ці прилади забезпечують контроль над роботою нагрівальної системи, дозволяють виставляти потрібну температуру, час роботи, графік увімкнення та відключення.<br>
Ми пропонуємо купити регулятори для підлоги на основі кабелю, мату чи інфрачервоної плівки, а також термостати для систем обігріву трубопроводів та покрівлі.<br>
Регулятор теплої підлоги необхідний будь-якій системі обігріву, без нього робота неможлива. Зазвичай він продається в комплекті із основою системи, але іноді доводиться купувати пристрій окремо.<br>
Термостати дозволяють керувати, підтримувати, підвищувати та знижувати температуру, виставляти режими роботи та виконувати такі функції як
увімкнення за графіком, відключення, налаштування режимів системи. Незалежно від того, чи встановлена тепла підлога у великій кімнаті, ванній або коридорі, без термостата ним користуватися не вийде.</p>
<h3>Види регуляторів:</h3>
<strong>Термостати для теплої підлоги можуть бути декількох видів, вони діляться за типом керування та залежно від датчика в комплекті:</strong>
<ol>
<li>Механічними, з тумблером. Не мають дисплея, кількість функцій дуже обмежена, але дозволяють перемикати температуру, вмикати та вимикати систему.</li>
<li>Цифрові, з кнопковим керуванням та дисплеєм. Дисплей налаштовує систему простіше, дозволяє виставляти потрібні параметри за допомогою кнопкової панелі. Є функція таймера та вибір режиму роботи.</li>
<li>Програмовані. Найсучасніші та найдорожчі варіанти. Такі терморегулятори для електричної теплої підлоги мають великий функціонал, їх можна навіть налаштовувати віддалено, за допомогою спеціальної програми. Ви можете виставити режим роботи, увімкнути систему до того, як повернетеся додому, і виконати безліч інших зручних функцій.</li>
</ol>
<strong>Друга важлива класифікація ділить прилади залежно від того, який датчик теплої підлоги йде в комплекті:</strong>
<ol>
<li>Підлогові, встановлюються близько до покриття для підлоги.</li>
<li>Повітряні, які ставлять біля стін.</li>
<li>Комбіновані, їх можна розмістити будь-де.</li>
</ol>
<p>Зовні регулятори нагадують звичайні вимикачі світла, вони не впадають у вічі і чудово впишуться в будь-який інтер\'єр. Такі термостати легко монтувати (приблизно як розетку або вимикач), а розміщувати їх краще на рівні руки. це
зручно для людини та краще для системи в цілому. <br>Датчики виносяться на необхідну відстань (зазначено в документації), і кріпляться поруч із поверхнею, на якій працюватимуть.</p>
<h3>Який регулятор краще купити</h3>
<p>Ми пропонуємо купити терморегулятор для теплої підлоги від виробника Нексанс. Це норвезький бренд, відомий майже 100 років, який сьогодні є одним із лідерів галузі. Інтернет-магазин РД-маркет співпрацює з виробником безпосередньо, тому ціни на товари залишаються доступними без націнок.<br>
При виборі терморегулятора враховуйте, яка система теплої підлоги або обігріву використовується, і які функції пристрій має виконувати. Чим більше функцій, тим вище ціна. Тому для невеликих приміщень часто вистачає звичайного механічного регулятора. Для великих приміщень, де встановлені теплі підлоги у всіх кімнатах, краще підійде цифровий або програмований варіант із сенсорним дисплеєм.<br>
Ми продаємо товари по всій Україні, допоможемо підібрати потрібний варіант для будь-якого будинку. Є доставка поштовими службами та самовивіз, на товари поширюється гарантія виробника. <br>Дзвоніть нам, щоб отримати консультацію та вибрати підходящий варіант!</p>
           </div><!-- End .entry-content -->
          </div><!-- End .entry-body -->
        </div><!-- End .col -->
      </div><!-- End .row -->
    </article><!-- End .entry -->
  </div><!-- End .container -->
</div><!-- End .page-content -->',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'MCD5-1999-R1P3',
      'url' => '/ua/termoregulator/sensornyy/oj_mcd5_1999_r1p3',
      'image' => 
      array (
        'alt' => 'Термостат сенсорный MCD5-1999-R1P3',
        'img' => 'oj_mcd5_1999_r1p3_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Сенсорний Терморегулятор',
        'url' => '/ua/termoregulator/sensornyy',
      ),
      'country' => 'Данія',
      'short_desc' => 'Сенсорний терморегулятор OJ MCD5 "Все в одному" призначений для моніторингу та управління системами електричних теплих підлог на невеликих об\'єктах. Термостат має функцію програмування режимів обігріву під задані користувачем параметри з подальшою автономною роботою. Семиденний режим роботи теплої підлоги допомагає заощадити електрику без шкоди для комфорту.',
      'price' => '8898',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    1 => 
    array (
      'title' => 'MILLITEMP 2',
      'url' => '/ua/termoregulator/sensornyy/nexans_millitemp2',
      'image' => 
      array (
        'alt' => 'Сенсорный программируемый термостат MILLITEMP 2 Фото 1',
        'img' => 'nexans_millitemp2_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Сенсорний Терморегулятор',
        'url' => '/ua/termoregulator/sensornyy',
      ),
      'country' => 'Данія',
      'short_desc' => 'Nexans Millitemp 2 — це стильний сучасний терморегулятор з сенсорним екраном, який є обов\'язковою складовою будь-якої електричної системи теплої підлоги. Терморегулятор можна запрограмувати на автоматичне регулювання обігріву або по температурі повітря в приміщенні, або по температурі підлоги.',
      'price' => '15000',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    2 => 
    array (
      'title' => 'MTD3-1999-E6',
      'url' => '/ua/termoregulator/tsifrovoy/oj_mtd3_1999_e6',
      'image' => 
      array (
        'alt' => 'Термостат сенсорный MCD5-1999-R1P3 Фото 1',
        'img' => 'oj_mtd3_1999_e6_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Данія',
      'short_desc' => ' Сенсорний Wi-Fi терморегулятор MWD5 призначений для систем підігріву підлоги в приватних будинках і квартирах. Основна перевага моделі — це можливість віддаленого управління за допомогою спеціального додатка від компанії OJ Electronics®, який вміщує в себе всі необхідні функції: включення і виключення, зміна налаштувань, перехід в спеціальні режими, перегляд статистики та ін.',
      'price' => '1212',
      'stock' => '22',
      'price_old' => '2202',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    3 => 
    array (
      'title' => 'MWD5-1999-R1P3 (WIFI)',
      'url' => '/ua/termoregulator/wifi/oj_mwd5_1999_r1p3_wifi',
      'image' => 
      array (
        'alt' => 'Термостат сенсорный MWD5-1999-R1P3 (WIFI) Фото 1',
        'img' => 'oj_mwd5_1999_r1p3_wifi_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'WiFi Терморегулятор',
        'url' => '/ua/termoregulator/wifi',
      ),
      'country' => 'Норвегія',
      'short_desc' => ' Сенсорний Wi-Fi терморегулятор MWD5 призначений для систем підігріву підлоги в приватних будинках і квартирах. Основна перевага моделі — це можливість віддаленого управління за допомогою спеціального додатка від компанії OJ Electronics®, який вміщує в себе всі необхідні функції: включення і виключення, зміна налаштувань, перехід в спеціальні режими, перегляд статистики та ін.',
      'price' => '9999',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.67',
      'review_count' => 3,
    ),
    4 => 
    array (
      'title' => 'Nexans MILLITEMP CDFR-003',
      'url' => '/ua/termoregulator/tsifrovoy/nexans_millitemp_cdfr_003',
      'image' => 
      array (
        'alt' => 'Цифровой терморегулятор для теплого пола Nexans MILLITEMP CDFR-003',
        'img' => 'nexans_millitemp_cdfr_003_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Норвегія',
      'short_desc' => 'Nexans Millitemp CDRF — це термостат для регулювання роботи електричних нагрівальних кабелів в системі теплої підлоги. Його можна запрограмувати та регулювати температуру повітря або підлоги автоматично. Термостат може працювати у двох режимах: постійної або програмованої температури. Температура встановлюється безпосередньо користувачем термостата відповідно до індивідуальних потреб. ',
      'price' => '3252',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 2,
    ),
    5 => 
    array (
      'title' => 'Nexans N-COMFORT TD',
      'url' => '/ua/termoregulator/tsifrovoy/nexans_n_comfort_td',
      'image' => 
      array (
        'alt' => 'Электронный терморегулятор Nexans N-COMFORT TD Фото 1',
        'img' => 'nexans_n_comfort_td_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Норвегія',
      'short_desc' => 'Електронний терморегулятор Nexans N-COMFORT TD — це високотехнологічний, але зручний для користувача 7-денний програмований терморегулятор для приміщень з електричним підігрівом. У комплекті з терморегулятором йдуть два датчики: датчик температури підлоги й вбудований датчик температури повітря.',
      'price' => '2742',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    6 => 
    array (
      'title' => 'Nexans N-COMFORT TR',
      'url' => '/ua/termoregulator/mexanicheskiy/nexans_n_comfort_tr',
      'image' => 
      array (
        'alt' => 'Механический терморегулятор Nexans N-COMFORT TD Фото 1',
        'img' => 'nexans_n_comfort_tr_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Механічний Терморегулятор',
        'url' => '/ua/termoregulator/mexanicheskiy',
      ),
      'country' => 'Норвегія',
      'short_desc' => 'Механічний терморегулятор Nexans N-Comfort TR використовується в системах теплої підлоги для регулювання температури обігріву. Для цього термостат має три вбудованих режими, які перемикаються на задній панелі, а також механічне коліщатко для виставлення градусу нагріву кабелю. У комплекті йде виносний датчик температури підлоги, який монтується безпосередньо в систему.',
      'price' => '1731',
      'stock' => '22',
      'price_old' => '3999',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    7 => 
    array (
      'title' => 'OJ OCD5–1999',
      'url' => '/ua/termoregulator/sensornyy/oj_ocd5_1999',
      'image' => 
      array (
        'alt' => 'Сенсорный терморегулятор OCD5–1999',
        'img' => 'oj_ocd5_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Сенсорний Терморегулятор',
        'url' => '/ua/termoregulator/sensornyy',
      ),
      'country' => 'Данія',
      'short_desc' => 'OCD5-1999 — програмований сенсорний термостат OJ Microline "Все в одному" для електричного обігріву підлоги. Призначений для регулювання температури за допомогою виносного датчика температури, вбудованого в конструкцію підлоги, або вбудованого в термостат датчика температури повітря. Простий в навігації та створює оптимальний комфорт при мінімально можливому споживанні енергії.',
      'price' => '9798',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 2,
    ),
    8 => 
    array (
      'title' => 'OJ OCD6-1999',
      'url' => '/ua/termoregulator/sensornyy/oj_ocd6_1999',
      'image' => 
      array (
        'alt' => 'Сенсорный терморегулятор OCD6-1999 Фото 1',
        'img' => 'oj_ocd6_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Сенсорний Терморегулятор',
        'url' => '/ua/termoregulator/sensornyy',
      ),
      'country' => 'Данія',
      'short_desc' => 'Електронний програмований термостат OCD6-1999 використовується для систем теплої підлоги та інших систем обігріву на основі кабелю. Має два датчики: датчик температури підлоги та вбудований датчик температури повітря. Дозволяє управляти обігрівом як в ручному, так і в автоматичному режимі з використанням програм обігріву для автоматичного чергування періодів теплового комфорту.',
      'price' => '9900',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    9 => 
    array (
      'title' => 'OJ ETI-1221',
      'url' => '/ua/termoregulator/din_reyku/oj_eti_1221',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ ETI-1221 Фото 1',
        'img' => 'oj_eti_1221_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегулятори на DIN-Рейці',
        'url' => '/ua/termoregulator/din_reyku',
      ),
      'country' => 'Данія',
      'short_desc' => 'Терморегулятор ETI використовують для промислових кабельних систем обігріву. Пристрій здатний підтримувати постійний рівень температури в трубопроводах і ємностях, які використовуються для транспортування, зберігання та обробки різних речовин в промислових процесах. У поєднанні з датчиком температур терморегулятор реагує на зміну температури у зовнішньому середовищі.',
      'price' => '768',
      'stock' => '22',
      'price_old' => '4089',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    10 => 
    array (
      'title' => 'OJ ETI-1551',
      'url' => '/ua/termoregulator/din_reyku/oj_eti_1551',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ ETI-1551 Фото 1',
        'img' => 'oj_eti_1551_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегулятори на DIN-Рейці',
        'url' => '/ua/termoregulator/din_reyku',
      ),
      'country' => 'Данія',
      'short_desc' => 'Терморегулятор ETI-1551 створений для регулювання температури в кабельних системах обігріву. Пристрій підтримує необхідний рівень тепла в трубопроводах і ємностях на різних виробництвах харчової, хімічної, деревообробної, нафтогазової та інших галузей промисловості. Можна застосовувати як частину обігрівальної системи в будь-яких інших сферах, де потрібно підтримувати стабільну температуру.',
      'price' => '4377',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    11 => 
    array (
      'title' => 'OJ ETN4-1999',
      'url' => '/ua/termoregulator/din_reyku/oj_etn4_1999',
      'image' => 
      array (
        'alt' => 'Терморегулятор на DIN-шину OJ ETN4-1999 Фото 1',
        'img' => 'oj_etn4_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегулятори на DIN-Рейці',
        'url' => '/ua/termoregulator/din_reyku',
      ),
      'country' => 'Данія',
      'short_desc' => 'Термостат OJ ETN4-1999 "Все в одному" з розширеним діапазоном регулювання температури використовується для різних систем електрообігріву. Працює в режимах: з датчиком температури повітря, з датчиком температури повітря і датчиком обмеження температури підлоги, тільки з датчиком температури підлоги або в режимі регулятора. ',
      'price' => '6108',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    12 => 
    array (
      'title' => 'OJ ETO2-4550',
      'url' => '/ua/termoregulator/din_reyku/oj_eto2_4550',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ  ETO2-4550 Фото 1',
        'img' => 'oj_eto2_4550_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегулятори на DIN-Рейці',
        'url' => '/ua/termoregulator/din_reyku',
      ),
      'country' => 'Данія',
      'short_desc' => 'Промисловий терморегулятор ETO2 використовується для управління кабельними системами антиобледеніння і сніготанення на невеликих об\'єктах. Управління відбувається на основі показників температури та вологості повітря. Графічний дисплей з кнопками для швидкого програмування та налаштування системи обігріву.',
      'price' => '17016',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    13 => 
    array (
      'title' => 'OJ ETR/F-1447A',
      'url' => '/ua/termoregulator/din_reyku/oj_etr_f_1447a',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ  ETR/F-1447A Фото 1',
        'img' => 'oj_etr_f_1447a_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегулятори на DIN-Рейці',
        'url' => '/ua/termoregulator/din_reyku',
      ),
      'country' => 'Данія',
      'short_desc' => 'Терморегулятор OJ ETR/F-1447A підходить для регулювання температури в системах обігріву за допомогою нагрівального кабелю в водостоках приватних будинків. Монтується разом з кабелем, який прокладають в місцях утворення криги. Три індикатори допоможуть максимально точно запрограмувати температуру, забезпечать автоматичний режим і допоможуть економити електроенергію.',
      'price' => '6918',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    14 => 
    array (
      'title' => 'OJ ETR2-1550',
      'url' => '/ua/termoregulator/din_reyku/oj_etr2_1550',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ  ETR2-1550',
        'img' => 'oj_etr2_1550_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегулятори на DIN-Рейці',
        'url' => '/ua/termoregulator/din_reyku',
      ),
      'country' => 'Данія',
      'short_desc' => 'Контролер ETR2 розроблений компанією OJ для систем сніготанення в водостоках або на невеликих ділянках. Використовуючи показники датчиків температури та вологості, контролер забезпечує економічну
роботу нагрівальної системи, при невеликому споживанні енергії дозволяє утримувати поверхню даху або відкриті майданчики вільними від льоду і снігу.',
      'price' => '10275',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    15 => 
    array (
      'title' => 'OJ ETV-1991',
      'url' => '/ua/termoregulator/din_reyku/oj_etv_1991',
      'image' => 
      array (
        'alt' => 'Терморегулятор DIN-шину OJ ETV-1991',
        'img' => 'oj_etv_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегулятори на DIN-Рейці',
        'url' => '/ua/termoregulator/din_reyku',
      ),
      'country' => 'Данія',
      'short_desc' => 'Терморегулятор ETV-1991 використовується для контролю нагрівання в системах «тепла стеля», «тепла підлога» і інших видах електрообігріву. Температура регулюється за допомогою коліщатка, є додаткова функція управління на відстані. Термостат автоматично контролює нагрівання, підтримуючи його в стабільному стані.',
      'price' => '3960',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    16 => 
    array (
      'title' => 'OJ ETV-1999',
      'url' => '/ua/termoregulator/din_reyku/oj_etv_1999',
      'image' => 
      array (
        'alt' => 'Терморегулятор  DIN-шину OJ ETV-1999',
        'img' => 'oj_etv_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегулятори на DIN-Рейці',
        'url' => '/ua/termoregulator/din_reyku',
      ),
      'country' => 'Данія',
      'short_desc' => 'Термостат ETV-1999 призначений для управління системами електричного підігріву підлоги або повного опалення в будинку або квартирі. Монтується на DIN-рейку, тому ідеально підійде у випадках, коли термостат потрібно винести в загальну шафу управління. Включення/вимикання та зміна температури відбувається за допомогою коліщатка регуляції температури.',
      'price' => '3096',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    17 => 
    array (
      'title' => 'OJ OCC2-1991',
      'url' => '/ua/termoregulator/tsifrovoy/oj_occ2_1991',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OCC2-1991',
        'img' => 'oj_occ2_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Данія',
      'short_desc' => 'Програмований терморегулятор OCC2-1991 для теплих підлог зроблений з метою створення і підтримування оптимального теплового комфорту при мінімальних енерговитратах. Включення і вимикання терморегулятора відбувається за допомогою кнопки, показники температури та ін. зображені на цифровому екрані. Поставляється з заводськими установками програм, які підходять для більшості об\'єктів.',
      'price' => '2817',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 3,
    ),
    18 => 
    array (
      'title' => 'OJ OCC2-1999',
      'url' => '/ua/termoregulator/tsifrovoy/oj_occ2_1999',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OCC2-1999',
        'img' => 'oj_occ2_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Данія',
      'short_desc' => 'OJ OCC4-1991 — це 4-програмний цифровий терморегулятор з реле часу, яке дозволяє автоматично чергувати режими теплового комфорту та економії енергії. Терморегуляція відбувається за допомогою виносного датчика підлоги або вбудованого датчика температури повітря. Подача тепла вмикається і вимикається при перепаді температур всього на 0,4 градуса.',
      'price' => '714',
      'stock' => '22',
      'price_old' => '3225',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    19 => 
    array (
      'title' => 'OJ OCC4-1991',
      'url' => '/ua/termoregulator/tsifrovoy/oj_occ4_1991',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OCC4-1991',
        'img' => 'oj_occ4_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Данія',
      'short_desc' => 'OCC4-1991 — терморегулятор для управління системами електричного обігріву в приватних будинках і квартирах. Поєднує в собі адаптивні функції для оптимального комфорту і мінімізацію споживання електроенергії. Має великий графічний дисплей і кнопки управління, кріпиться до стіни. У комплекті йде датчик температури підлоги, сумісний з більшістю сучасних моделей.',
      'price' => '4047',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    20 => 
    array (
      'title' => 'OJ OCD4-1999',
      'url' => '/ua/termoregulator/tsifrovoy/oj_ocd4_1999',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OCD4-1999',
        'img' => 'oj_ocd4_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Данія',
      'short_desc' => 'Термостат з контролем часу для електричних систем теплої підлоги, який забезпечує оптимальну комфортну температуру при мінімальному енергоспоживанні. Електронний термостат здійснює контроль температури за допомогою датчика, розміщеного ззовні в підлозі або вбудованого в термостат. Термостат OCD4 має також можливість роботи в режимі регулятора без датчика.',
      'price' => '3753',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    21 => 
    array (
      'title' => 'OJ OTN-1991',
      'url' => '/ua/termoregulator/mexanicheskiy/oj_otn_1991',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OTN-1991',
        'img' => 'oj_otn_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Механічний Терморегулятор',
        'url' => '/ua/termoregulator/mexanicheskiy',
      ),
      'country' => 'Данія',
      'short_desc' => 'Механічний терморегулятор OTN-1991 — це базова модель апаратури управління системами теплої підлоги для приватних об\'єктів. Температура обігріву регулюється коліщатком на корпусі регулятора, індикація відбувається за допомогою червоного світлодіода. Термостат цієї моделі можна встановлювати у ванній кімнаті та інших приміщеннях з підвищеною вологістю.',
      'price' => '2166',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    22 => 
    array (
      'title' => 'OJ OTN2-1991',
      'url' => '/ua/termoregulator/tsifrovoy/oj_otn2_1991',
      'image' => 
      array (
        'alt' => 'Терморегулятор OTN2-1991',
        'img' => 'oj_otn2_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Данія',
      'short_desc' => 'Терморегулятор OTN2 використовується для контролю температури системи «тепла підлога». Оснащений цифровим рідкокристалічним екраном, який показує температуру обігріву, і кнопками управління. Терморегулятор підтримує температуру, задану на ньому, стабільно та автоматично. "Утоплений" тип установки (в монтажну коробку) і вологозахисні властивості дозволяють застосовувати його в будь-яких приміщеннях.',
      'price' => '1851',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    23 => 
    array (
      'title' => 'OWD5-1999-RUP3 (WIFI)',
      'url' => '/ua/termoregulator/wifi/oj_owd5_1999_rup3_wifi',
      'image' => 
      array (
        'alt' => 'Термостат сенсорный OWD5-1999-RUP3 (WIFI)',
        'img' => 'oj_owd5_1999_rup3_wifi_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'WiFi Терморегулятор',
        'url' => '/ua/termoregulator/wifi',
      ),
      'country' => 'Данія',
      'short_desc' => 'Wi-Fi термостати OWD5 від компанії OJ Electronics® дозволяють управляти системами підігріву підлоги будь-яких розмірів за допомогою програмного забезпечення, що надає простий доступ до повного контролю системи. За допомогою програми користувач віддалено може включати та вимикати підігрів підлоги, вносити зміни в графік обігріву, активувати особливі програми ("Відпустка", "Захист від замерзання".',
      'price' => '9999',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    24 => 
    array (
      'title' => 'ProfiTherm K-1',
      'url' => '/ua/termoregulator/din_reyku/profitherm_k1',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm K-1',
        'img' => 'profitherm_k1_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегулятори на DIN-Рейці',
        'url' => '/ua/termoregulator/din_reyku',
      ),
      'country' => 'Україна',
      'short_desc' => 'Терморегулятор ProfiTherm К-1 застосовують в системах «тепла підлога», як частину систем антизледеніння, для танення снігу, для обігріву резервуарів і труб на виробництві та ін. Термостат контролює і змінює температуру кабелів нагрівання, реагуючи на зміни в навколишньому середовищі. Працює у двох режимах: обігрів в запрограмованому діапазоні та стабільна підтримка виставленої температури.',
      'price' => '3144',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    25 => 
    array (
      'title' => 'ProfiTherm K-2',
      'url' => '/ua/termoregulator/din_reyku/profitherm_k2',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm K-2',
        'img' => 'profitherm_k2_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегулятори на DIN-Рейці',
        'url' => '/ua/termoregulator/din_reyku',
      ),
      'country' => 'Україна',
      'short_desc' => 'ProfiTherm К-2 — регулятор температури й наявності вологи в системах сніготанення та антизледеніння на невеликих об\'єктах. Пристрій вмикає і вимикає систему обігріву, використовуючи сигнали, отримані від датчиків температури та вологи (не входять в комплект контролера). Функціонал приладу адаптований під наші, українські, умови клімату.',
      'price' => '7347',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    26 => 
    array (
      'title' => 'ProfiTherm K-3',
      'url' => '/ua/termoregulator/din_reyku/profitherm_k3',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm K-3',
        'img' => 'profitherm_k3_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегулятори на DIN-Рейці',
        'url' => '/ua/termoregulator/din_reyku',
      ),
      'country' => 'Україна',
      'short_desc' => 'ProfiTherm К-3 — двозонний терморегулятор для управління системами сніготанення та антизледеніння відкритих площ на приватних об\'єктах. Залежно від призначення системи, працює на основі показників вологості повітря або ґрунту. Відмітна особливість цієї моделі в можливості підключення до неї відразу двох зон обігріву, тобто двох кабельних секцій в різних місцях.',
      'price' => '10110',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    27 => 
    array (
      'title' => 'Profitherm WiFi Onyx (Black)',
      'url' => '/ua/termoregulator/wifi/profitherm_wifi_onyx_black',
      'image' => 
      array (
        'alt' => 'Электронный терморегулятор Profitherm WiFi Onyx(Black)',
        'img' => 'profitherm_wifi_onyx_black_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'WiFi Терморегулятор',
        'url' => '/ua/termoregulator/wifi',
      ),
      'country' => 'Китай',
      'short_desc' => 'Цифровий терморегулятор Profitherm WiFi — це надійна і сучасна апаратура управління системою теплої підлоги. Термостат контролює, щоб кабель не перегрівався і не остигав нижче заданої температури. Терморегулятор Profitherm WiFi має сенсорний екран, а також можливість вносити зміни в налаштування і контролювати роботу системи теплої підлоги віддалено.',
      'price' => '3813',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    28 => 
    array (
      'title' => 'Profitherm WiFi Onyx (White)',
      'url' => '/ua/termoregulator/wifi/profitherm_wifi_onyx_white',
      'image' => 
      array (
        'alt' => 'Электронный терморегулятор Profitherm WiFi (White)',
        'img' => 'profitherm_wifi_onyx_white_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'WiFi Терморегулятор',
        'url' => '/ua/termoregulator/wifi',
      ),
      'country' => 'Китай',
      'short_desc' => 'Програмований терморегулятор Profitherm WiFi застосовується для контролю роботи електричних теплих підлог. Крім стильного дизайну і функцій програмування економічних режимів обігріву, ця модель дає користувачеві можливість управляти роботою теплої підлоги віддалено. Програму управління можна встановити на планшет або телефон і вносити зміни з будь-якого місця.',
      'price' => '3813',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 3,
    ),
    29 => 
    array (
      'title' => 'ProfiTherm-EX01',
      'url' => '/ua/termoregulator/tsifrovoy/profitherm_ex01',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm-EX01',
        'img' => 'profitherm_ex01_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Україна',
      'short_desc' => 'Терморегулятор ProfiTherm EX-01 створений для регулювання системи «електрична тепла підлога». Термостат підтримує стабільну температуру, обмежуючи нагрівання кабелю. Він оснащений декількома кнопками та екраном. За допомогою кнопок збоку пристрою можна виставити показники температури від +5 до +40. Середня з кнопок вмикає і вимикає пристрій. В комплекті — температурний датчик довжиною 2 м.',
      'price' => '1440',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    30 => 
    array (
      'title' => 'ProfiTherm-EX02',
      'url' => '/ua/termoregulator/tsifrovoy/profitherm_ex02',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm-EX02',
        'img' => 'profitherm_ex02_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Україна',
      'short_desc' => 'ProfiTherm EX02 — це двозонний термостат для систем теплої підлоги, укомплектований двома датчиками температури. До цієї моделі можна під\'єднати два окремих комплекти кабелів нагрівання, таким чином купувати другий термостат не потрібно. Користувач може виставити дві різні температури, які показані на РК-екрані, і терморегулятор буде їх стабілізувати.',
      'price' => '3480',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    31 => 
    array (
      'title' => 'ProfiTherm-MEX',
      'url' => '/ua/termoregulator/mexanicheskiy/profitherm_mex',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm-MEX',
        'img' => 'profitherm_mex_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Механічний Терморегулятор',
        'url' => '/ua/termoregulator/mexanicheskiy',
      ),
      'country' => 'Україна',
      'short_desc' => 'Механічний термостат для систем «тепла підлога» ProfiTherm-MEX регулює температуру нагрівання кабелю. Механізм складається з ролика, тумблера і блоку управління. За допомогою останнього можна підвищувати та знижувати силу обігріву. Термостат стабілізує температуру та обмежує надмірне нагрівання автоматично. Температуру в нагрівальному кабелі задають за допомогою ролика.',
      'price' => '849',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    32 => 
    array (
      'title' => 'ProfiTherm-PRO',
      'url' => '/ua/termoregulator/tsifrovoy/profitherm_ex_pro',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm-PRO',
        'img' => 'profitherm_ex_pro.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Україна',
      'short_desc' => 'Програмований термостат ProfiTherm EX-PRO призначений для управління кабельною системою обігріву. Функції програматора дають можливість автоматично включати її в призначений час в різні дні тижня. Кожен день тижня можна розбити на шість періодів зі своєю заданою температурою. Зниження температури, коли вдома нікого немає, дозволяє знизити витрати на оплату електроенергії.',
      'price' => '1839',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    33 => 
    array (
      'title' => 'Wärme Technik M ',
      'url' => '/ua/termoregulator/mexanicheskiy/warme_technik_mex',
      'image' => 
      array (
        'alt' => 'Терморегулятор Wärme Technik M',
        'img' => 'warme_technik_mex_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Механічний Терморегулятор',
        'url' => '/ua/termoregulator/mexanicheskiy',
      ),
      'country' => 'Німеччина',
      'short_desc' => 'Механічний терморегулятор Wärme Technik M призначений для управління електричними системами "тепла підлога" (нагрівальними матами, тонкими кабелями під плитку, кабелями в стяжку і плівкою). Оснащений кнопкою живлення, колесом регулювання температури та світлодіодом-індикатором. У комплектацію входить виносний датчик температури підлоги та гвинт для кріплення корпусу регулятора до монтажної коробки.',
      'price' => '999',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    34 => 
    array (
      'title' => 'Wärme Technik WiFi Space Black',
      'url' => '/ua/termoregulator/wifi/warme_technik_wifi_space_black',
      'image' => 
      array (
        'alt' => 'Электронный терморегулятор Wärme Technik WiFi Space Black',
        'img' => 'warme_technik_wifi_space_black_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'WiFi Терморегулятор',
        'url' => '/ua/termoregulator/wifi',
      ),
      'country' => 'Німеччина',
      'short_desc' => 'Цифровий терморегулятор Wärme Technik WiFi — це надійна і сучасна апаратура управління системою теплої підлоги. Термостат контролює, щоб кабель не перегрівався і не остигав нижче заданої температури. Терморегулятор Wärme Technik WiFi має сенсорний екран, а також можливість вносити зміни в налаштування і контролювати роботу системи теплої підлоги віддалено — треба лише встановити на планшет або смартфон спеціальний додаток.',
      'price' => '3930',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    35 => 
    array (
      'title' => 'Wärme Technik WiFi Star White',
      'url' => '/ua/termoregulator/wifi/warme_technik_wifi_star_white',
      'image' => 
      array (
        'alt' => 'Электронный терморегулятор Wärme Technik WiFi Star White',
        'img' => 'warme_technik_wifi_star_white_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'WiFi Терморегулятор',
        'url' => '/ua/termoregulator/wifi',
      ),
      'country' => 'Німеччина',
      'short_desc' => 'Цифровий терморегулятор Wärme Technik WiFi — це надійна і сучасна апаратура управління системою теплої підлоги. Термостат контролює, щоб кабель не перегрівався і не остигав нижче заданої температури. Терморегулятор Wärme Technik WiFi має сенсорний екран, а також можливість вносити зміни в налаштування і контролювати роботу системи теплої підлоги віддалено — треба лише встановити на планшет або смартфон спеціальний додаток.',
      'price' => '3930',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    36 => 
    array (
      'title' => 'OJ OCC4-1999',
      'url' => '/ua/termoregulator/tsifrovoy/oj_occ4_1999',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OCC4-1999',
        'img' => 'oj_occ4_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Данія',
      'short_desc' => 'OCC4-1991 — терморегулятор для управління системами електричного обігріву в приватних будинках і квартирах. Поєднує в собі адаптивні функції для оптимального комфорту і мінімізацію споживання електроенергії. Має великий графічний дисплей і кнопки управління, кріпиться до стіни. У комплекті йде датчик температури підлоги, сумісний з більшістю сучасних моделей.',
      'price' => '714',
      'stock' => '22',
      'price_old' => '4047',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'image' => '/assets/images/products/oj_ocd5_1999_i1.webp',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/ua/termoregulator.html',
  'og_image' => '/assets/images/products/oj_ocd5_1999_i1.webp',
  'ru_url' => '/termoregulator.html',
  'ua_url' => '/ua/termoregulator.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Терморегулятори',
    'description' => 'Терморегулятори для Систем Теплої Підлоги й Сніготанення (Антизледеніння). Вартість від Офіційного Дистриб\'ютора. Доставлення по Україні та Києву.',
    'image' => '/assets/images/products/oj_ocd5_1999_i1.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);