<?php $data = array (
  'id' => '12',
  'title' => 'Цифровий Терморегулятор',
  'path' => '/ua/termoregulator/tsifrovoy',
  'url' => 'tsifrovoy',
  'header' => 'Цифровий Терморегулятор',
  'meta_title' => 'Цифровий Терморегулятор для Теплої Підлоги',
  'meta_desc' => ' Купити Цифровий Терморегулятор для Систем Теплої Підлоги й Сніготанення (Антизледеніння). Ціна від Офіційного Дистриб\'ютора. Доставлення по Україні та Києву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Терморегулятори',
      'url' => '/ua/termoregulator',
      'position' => 2,
    ),
    2 => 
    array (
      'title' => 'Цифровий Терморегулятор',
      'url' => '/ua/termoregulator/tsifrovoy',
      'position' => 3,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry">
	<div class="row">
		<div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">
<p>Електричні теплі підлоги з кожним роком стають популярнішими і прогресивнішими. Це сучасні системи, які можна встановлювати в будь-яких приміщеннях і з будь-якими умовами монтажу завдяки різноманітності нагрівальних елементів: нагрівальні кабелі, мати, інфрачервона плівка і т.д. Але який би тип системи ви не обрали, одна з головних її частин — терморегулятор для теплої підлоги.<br>
<b>Цифровий терморегулятор</b> — це електричний механізм для управління нагрівальною секцією. Він встановлюється разом з теплою підлогою для регулювання його температури. У комплекті з термостатом йде датчик для підлоги, який поміщається в гофротрубку і встановлюється між витками кабелю або поруч з іншими нагрівальними елементами. Також більшість моделей має можливість додати датчик повітря і регулювати температуру не тільки підлоги, а й усього приміщення. </p>
<p><strong>За будовою терморегулятори можна розділити на дві основні категорії:</strong> механічні та цифрові, або електронні. Перший варіант найпримітивніший і доступний за ціною, в той час як другий — більш сучасний і гнучкий в управлінні. Від механічних електронні регулятори візуально відрізняються наявністю ЖК-дисплея. Налаштування встановлюються за допомогою механічних або сенсорних кнопок. Однак головна відмінність — це можливість гнучкого налаштування і установки режимів обігріву. Залежно від моделі та виробника, назва і кількість режимів можуть змінюватися, але можна виділити кілька основних.</p>
<p><strong>Графік підігріву.</strong> Дозволяє налаштовувати роботу системи з урахуванням вашого графіку життя. З цим режимом вам не потрібно самостійно кожного разу вмикати і вимикати теплу підлогу: ви просто задаєте загальну програму, яка спрацьовує автоматично. Наприклад, в будні дні ви прокидаєтеся о 6:00, йдете з дому о 8:00 і повертаєтеся о 19:00. Якщо налаштувати режим на цей час, система почне працювати за півгодини-годину до вашого пробудження або повернення, щоб підлога встигла прогрітися, а решту часу буде вимкнена. Це істотно заощадить і електроенергію, і ваш час.</p> 
<p><strong>Режим «Комфортний».</strong> У терморегулятор цифрової моделі з уже налаштованим графіком не потрібно щоразу вносити глобальні правки, якщо ваші плани на день змінилися. З цим режимом температуру можна позапланово змінити на кілька годин. Наприклад, якщо вам раптово потрібно вийти з дому, достатньо просто вибрати цей режим і вказати тривалість та інтенсивність обігріву, наприклад, знизити її до мінімуму. </p>
<p><strong>Режим посиленого обігріву.</strong> Виручить у випадках різкого похолодання, або якщо ви не встигли внести температурні зміни в основний режим перед зимою. Максимально швидко прогріває підлогу протягом години і самостійно відключається.</p>
<p><strong>Захист від замерзань.</strong> Використовується, коли цифровий терморегулятор вимкнений. Підтримує мінімальну температуру нагрівання при високих морозах. Наприклад, в нежитлових приміщеннях, на балконах, теплицях і так далі.</p>
<p><strong>Режим «Відпустка».</strong>Збираєтеся взимку в поїздку? Виберіть цей режим, внесіть в програму дату від’їзду і приїзду, і за вашої відсутності регулятор буде підтримувати легкий обігрів (+5 градусів) в будинку/квартирі, щоб вони не охололи занадто сильно. 
Якщо правильно підібрати режим, вже через місяць ви відчуєте різницю — комфорту стане більше, а рахунок за електрику менше. Так, терморегулятори електронні з режимами обігріву істотно дорожче механічних, при цьому економлять до 35% електроенергії щомісяця.</p>

<h2>Купити електронні терморегулятори в «РДмаркет»</h2>
<strong>У нашому інтернет-магазині ви знайдете варіанти під будь-який бюджет. Купити цифровий терморегулятор ми пропонуємо у трьох виробників:</strong>
  <ul
    <li>Profitherm Eko (Україна) </li>
    <li>Nexans (Норвегія) </li>
    <li>OJ Electronics (Данія) </li>
  </ul>
<p>Останню торгову марку можемо віднести до преміум-сегменту, але вона спеціалізується тільки на апаратурі управління для побутових і промислових цілей, виробляє продукцію лише на заводах в Європі і дає повну гарантію на 6 років з моменту покупки. Щоб отримати безкоштовну консультацію по цифровим, механічним або будь-яким іншим терморегуляторам, залишайте заявку, і ми відразу ж з вами зв’яжемося.</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->
    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'MTD3-1999-E6',
      'url' => '/ua/termoregulator/tsifrovoy/oj_mtd3_1999_e6',
      'image' => 
      array (
        'alt' => 'Термостат сенсорный MCD5-1999-R1P3 Фото 1',
        'img' => 'oj_mtd3_1999_e6_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Данія',
      'short_desc' => ' Сенсорний Wi-Fi терморегулятор MWD5 призначений для систем підігріву підлоги в приватних будинках і квартирах. Основна перевага моделі — це можливість віддаленого управління за допомогою спеціального додатка від компанії OJ Electronics®, який вміщує в себе всі необхідні функції: включення і виключення, зміна налаштувань, перехід в спеціальні режими, перегляд статистики та ін.',
      'price' => '1212',
      'stock' => '22',
      'price_old' => '2202',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    1 => 
    array (
      'title' => 'Nexans MILLITEMP CDFR-003',
      'url' => '/ua/termoregulator/tsifrovoy/nexans_millitemp_cdfr_003',
      'image' => 
      array (
        'alt' => 'Цифровой терморегулятор для теплого пола Nexans MILLITEMP CDFR-003',
        'img' => 'nexans_millitemp_cdfr_003_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Норвегія',
      'short_desc' => 'Nexans Millitemp CDRF — це термостат для регулювання роботи електричних нагрівальних кабелів в системі теплої підлоги. Його можна запрограмувати та регулювати температуру повітря або підлоги автоматично. Термостат може працювати у двох режимах: постійної або програмованої температури. Температура встановлюється безпосередньо користувачем термостата відповідно до індивідуальних потреб. ',
      'price' => '3252',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 2,
    ),
    2 => 
    array (
      'title' => 'Nexans N-COMFORT TD',
      'url' => '/ua/termoregulator/tsifrovoy/nexans_n_comfort_td',
      'image' => 
      array (
        'alt' => 'Электронный терморегулятор Nexans N-COMFORT TD Фото 1',
        'img' => 'nexans_n_comfort_td_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Норвегія',
      'short_desc' => 'Електронний терморегулятор Nexans N-COMFORT TD — це високотехнологічний, але зручний для користувача 7-денний програмований терморегулятор для приміщень з електричним підігрівом. У комплекті з терморегулятором йдуть два датчики: датчик температури підлоги й вбудований датчик температури повітря.',
      'price' => '2742',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    3 => 
    array (
      'title' => 'OJ OCC2-1991',
      'url' => '/ua/termoregulator/tsifrovoy/oj_occ2_1991',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OCC2-1991',
        'img' => 'oj_occ2_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Данія',
      'short_desc' => 'Програмований терморегулятор OCC2-1991 для теплих підлог зроблений з метою створення і підтримування оптимального теплового комфорту при мінімальних енерговитратах. Включення і вимикання терморегулятора відбувається за допомогою кнопки, показники температури та ін. зображені на цифровому екрані. Поставляється з заводськими установками програм, які підходять для більшості об\'єктів.',
      'price' => '2817',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 3,
    ),
    4 => 
    array (
      'title' => 'OJ OCC2-1999',
      'url' => '/ua/termoregulator/tsifrovoy/oj_occ2_1999',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OCC2-1999',
        'img' => 'oj_occ2_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Данія',
      'short_desc' => 'OJ OCC4-1991 — це 4-програмний цифровий терморегулятор з реле часу, яке дозволяє автоматично чергувати режими теплового комфорту та економії енергії. Терморегуляція відбувається за допомогою виносного датчика підлоги або вбудованого датчика температури повітря. Подача тепла вмикається і вимикається при перепаді температур всього на 0,4 градуса.',
      'price' => '714',
      'stock' => '22',
      'price_old' => '3225',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    5 => 
    array (
      'title' => 'OJ OCC4-1991',
      'url' => '/ua/termoregulator/tsifrovoy/oj_occ4_1991',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OCC4-1991',
        'img' => 'oj_occ4_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Данія',
      'short_desc' => 'OCC4-1991 — терморегулятор для управління системами електричного обігріву в приватних будинках і квартирах. Поєднує в собі адаптивні функції для оптимального комфорту і мінімізацію споживання електроенергії. Має великий графічний дисплей і кнопки управління, кріпиться до стіни. У комплекті йде датчик температури підлоги, сумісний з більшістю сучасних моделей.',
      'price' => '4047',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    6 => 
    array (
      'title' => 'OJ OCD4-1999',
      'url' => '/ua/termoregulator/tsifrovoy/oj_ocd4_1999',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OCD4-1999',
        'img' => 'oj_ocd4_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Данія',
      'short_desc' => 'Термостат з контролем часу для електричних систем теплої підлоги, який забезпечує оптимальну комфортну температуру при мінімальному енергоспоживанні. Електронний термостат здійснює контроль температури за допомогою датчика, розміщеного ззовні в підлозі або вбудованого в термостат. Термостат OCD4 має також можливість роботи в режимі регулятора без датчика.',
      'price' => '3753',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    7 => 
    array (
      'title' => 'OJ OTN2-1991',
      'url' => '/ua/termoregulator/tsifrovoy/oj_otn2_1991',
      'image' => 
      array (
        'alt' => 'Терморегулятор OTN2-1991',
        'img' => 'oj_otn2_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Данія',
      'short_desc' => 'Терморегулятор OTN2 використовується для контролю температури системи «тепла підлога». Оснащений цифровим рідкокристалічним екраном, який показує температуру обігріву, і кнопками управління. Терморегулятор підтримує температуру, задану на ньому, стабільно та автоматично. "Утоплений" тип установки (в монтажну коробку) і вологозахисні властивості дозволяють застосовувати його в будь-яких приміщеннях.',
      'price' => '1851',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    8 => 
    array (
      'title' => 'ProfiTherm-EX01',
      'url' => '/ua/termoregulator/tsifrovoy/profitherm_ex01',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm-EX01',
        'img' => 'profitherm_ex01_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Україна',
      'short_desc' => 'Терморегулятор ProfiTherm EX-01 створений для регулювання системи «електрична тепла підлога». Термостат підтримує стабільну температуру, обмежуючи нагрівання кабелю. Він оснащений декількома кнопками та екраном. За допомогою кнопок збоку пристрою можна виставити показники температури від +5 до +40. Середня з кнопок вмикає і вимикає пристрій. В комплекті — температурний датчик довжиною 2 м.',
      'price' => '1440',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    9 => 
    array (
      'title' => 'ProfiTherm-EX02',
      'url' => '/ua/termoregulator/tsifrovoy/profitherm_ex02',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm-EX02',
        'img' => 'profitherm_ex02_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Україна',
      'short_desc' => 'ProfiTherm EX02 — це двозонний термостат для систем теплої підлоги, укомплектований двома датчиками температури. До цієї моделі можна під\'єднати два окремих комплекти кабелів нагрівання, таким чином купувати другий термостат не потрібно. Користувач може виставити дві різні температури, які показані на РК-екрані, і терморегулятор буде їх стабілізувати.',
      'price' => '3480',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    10 => 
    array (
      'title' => 'ProfiTherm-PRO',
      'url' => '/ua/termoregulator/tsifrovoy/profitherm_ex_pro',
      'image' => 
      array (
        'alt' => 'Терморегулятор ProfiTherm-PRO',
        'img' => 'profitherm_ex_pro.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Україна',
      'short_desc' => 'Програмований термостат ProfiTherm EX-PRO призначений для управління кабельною системою обігріву. Функції програматора дають можливість автоматично включати її в призначений час в різні дні тижня. Кожен день тижня можна розбити на шість періодів зі своєю заданою температурою. Зниження температури, коли вдома нікого немає, дозволяє знизити витрати на оплату електроенергії.',
      'price' => '1839',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    11 => 
    array (
      'title' => 'OJ OCC4-1999',
      'url' => '/ua/termoregulator/tsifrovoy/oj_occ4_1999',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OCC4-1999',
        'img' => 'oj_occ4_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровий Терморегулятор',
        'url' => '/ua/termoregulator/tsifrovoy',
      ),
      'country' => 'Данія',
      'short_desc' => 'OCC4-1991 — терморегулятор для управління системами електричного обігріву в приватних будинках і квартирах. Поєднує в собі адаптивні функції для оптимального комфорту і мінімізацію споживання електроенергії. Має великий графічний дисплей і кнопки управління, кріпиться до стіни. У комплекті йде датчик температури підлоги, сумісний з більшістю сучасних моделей.',
      'price' => '714',
      'stock' => '22',
      'price_old' => '4047',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'image' => '/assets/images/products/oj_occ4_1991_i1.webp',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/ua/termoregulator/tsifrovoy.html',
  'og_image' => '/assets/images/products/oj_occ4_1991_i1.webp',
  'ru_url' => '/termoregulator/tsifrovoy.html',
  'ua_url' => '/ua/termoregulator/tsifrovoy.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Цифровий Терморегулятор',
    'description' => ' Купити Цифровий Терморегулятор для Систем Теплої Підлоги й Сніготанення (Антизледеніння). Ціна від Офіційного Дистриб\'ютора. Доставлення по Україні та Києву.',
    'image' => '/assets/images/products/oj_occ4_1991_i1.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);