<?php $data = array (
  'id' => '50',
  'title' => 'Послуги електротехнічної лабораторії',
  'path' => '/ua/sistema_teplogo_pola/uslugi_elektrotekhnicheskoy_laboratorii',
  'url' => 'uslugi_elektrotekhnicheskoy_laboratorii',
  'header' => 'Послуги електротехнічної лабораторії',
  'meta_title' => 'Послуги Електротехнічної Лабораторії',
  'meta_desc' => 'Замовити Послугу Електротехнічної Лабораторії в Києві. Вимірювання Опору та Ізоляції, Заземлення, Перехідних Опорів',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Система Теплої підлоги',
      'url' => '/ua/sistema_teplogo_pola',
      'position' => 2,
    ),
    2 => 
    array (
      'title' => 'Послуги електротехнічної лабораторії',
      'url' => '/ua/sistema_teplogo_pola/uslugi_elektrotekhnicheskoy_laboratorii',
      'position' => 3,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry entry-fullwidth">
    <div class="row">
        <div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">
<p><span>Компанія «Розумний Дім»</span> пропонує послуги вимірювальної електротехнічної лабораторії по всій Україні.</p>
<p><span>Виконуємо наступні види вимірювань та випробувань:</span></p>
<ul>
<li>вимірювання опору ізоляції кабелю</li> 
<li>пошуки і усунення пошкоджень електричного нагрівального кабелю</li> 
<li>вимірювання опору розтікання струму заземлюючих пристроїв</li> 
<li>вимір питомої опору грунту</li> 
<li>вимір перехідних опорів</li> 
<li>вимір струмів короткого замикання (опору) петля-фаза-нуль</li> 
</ul>
<p>При виконанні робіт вимірювальної електротехнічної лабораторії видається повний пакет документів.</p>
<h2>Особливості послуг електротехнічної лабораторії</h2>
<p>Сьогодні електротехнічна лабораторія використовується для діагностики несправностей різних електричних і механічних приладів, установок і обладнання в Києві. Також за допомогою спеціального обладнання можна проводити випробування і вимірювання в електроустановках. Компанія «Розумний будинок» пропонує послуги електротехнічної лабораторії в якості системи профілактики неполадок і поломок на об\'єктах.</p>
<h2>Можливості нашої компанії</h2>
<p>Наші пересувні лабораторії можуть виконувати такі види вимірювань та випробувань:</p>
<Strong> У силових кабельних лініях до 1 кВ:</strong>
<ul>
<li>перевірка цілісності і фазності жив;</li> 
<li>вимірювання опору ізоляції та жил кабелів;</li> 
<li>перевірка чутливості захисту ліній з заземленою нейтраллю і вимір повного опору петлі «фаза-нуль»;</li> 
<li>пошук силових кабельних ліній в землі, стінах, в тому числі пошук пошкоджень.</li> 
</ul>
<p><strong> На заземлюючих пристроях:</strong></p>
<ul>
<li>перевірка наявності і стан ланцюга між заземленням і елементами, що заземлюються;</li> 
<li>вимірювання електричного опору заземлювального пристрою (крім повітряних ліній); - вимірювання питомого опору грунту;</li> 
<li>вимір перехідних опорів контактних з\'єднань, збірних і з\'єднують шин, проводів, грозозахисних тросів.</li> 
</ul>
<p><strong> В електроустановках, апаратах, вторинних ланцюгах і електропроводці напругою до 1 кВ:</strong></p>
<ul>
<li>вимірювання опору ізоляції;</li> 
<li>перевірка наявності електричного кола між заземленням установки і елементами заземленої установки;</li> 
<li>перевірка спрацьовування захисту в електроустановках із заземленою нейтраллю;</li> 
<li>перевірка відсутності пошкоджень провідників у пристроях вирівнювання потенціалів.</li> 
</ul>
<p>Крім того, наша лабораторія проводить роботи по вимірюванню напруженості електромагнітного поля повітряних ліній електропередач, електроустановок всередині приміщень і проводить роботи по його мінімізації.</p>
<p>Також електротехнічні лабораторії актуальні для перевірки грунтів в місцях прокладки трас і на будівельних майданчиках, визначення несправностей апаратури, правильності заземлення промислових підприємств. За допомогою електротехнічної станції обов\'язково проводиться вимірювання опору ізоляції кабелю для подачі електрики.</p>
<H3> Характеристики пристрою </ h3>
<p>В даний час актуальна не стаціонарна, а електротехнічна пересувна лабораторія. Вона являє собою мобільну і легку установку, яку легко транспортувати до місця діагностики. Спектр завдань, які виконуються пристроєм, значно збільшується, але залежить від його комплектації.</p>
<p>Найчастіше за допомогою такої техніки проводяться випробування електроустановок та аналіз їх роботи. В основному маніпуляції виконуються на:</p>
<ul>
<li>незахищених ділянках електромережі, де є ризики замикання і загоряння;</li> 
<li>в місцях можливого утворення іскріння в кабелі;</li> 
<li>територіях, схильних до перевантаження і перегріву - там можливий спалах.</li> 
</ul>
<p>Тобто лабораторія електротехнічна, послуги якої передбачені для замовлення на сайті компанії «Розумний будинок» - це логічне рішення на початковому етапі використання багатьох приладів. Саме проведення випробувань електроустановок визначає подальшу експлуатацію багатьох об\'єктів і пристроїв.</p>
<p>Мобільну лабораторію, ціна на використання якої у нас невисока, ми використовуємо безпосередньо на об\'єкті. Фахівці-електротехніки виконують тестування кабельних ліній електропередач, підстанцій, житлових приміщень, а також проводять вимірювання питомого опору грунту.</p>
<p><strong> Також лабораторія виконує такі види робіт:</strong></p>
<ul>
<li>збірка електричних щитків найрізноманітнішого застосування (з видачею паспорта);</li> 
<li>електромонтажні роботи.</li> 
</ul>
<p>При виконанні робіт вимірювальної електротехнічної лабораторії видається <span>повний пакет документів:</span></p>
<ol>
<li>Пояснювальна записка.</li> 
<li>Протоколи вимірів.</li> 
<li>Акт виконаних робіт.</li> 
<li>Акти прихованих робіт.</li> 
<li>Технічний паспорт на заземлитель.</li> 
<li>Технічний паспорт щит.</li> 
</ol>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->

    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => NULL,
  'image' => '',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/ua/sistema_teplogo_pola/uslugi_elektrotekhnicheskoy_laboratorii.html',
  'og_image' => '',
  'ru_url' => '/sistema_teplogo_pola/uslugi_elektrotekhnicheskoy_laboratorii.html',
  'ua_url' => '/ua/sistema_teplogo_pola/uslugi_elektrotekhnicheskoy_laboratorii.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Послуги електротехнічної лабораторії',
    'description' => 'Замовити Послугу Електротехнічної Лабораторії в Києві. Вимірювання Опору та Ізоляції, Заземлення, Перехідних Опорів',
    'image' => '/assets/images/logo.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);