<?php $data = array (
  'id' => '43',
  'title' => 'Wärme',
  'path' => '/ua/warme',
  'url' => 'warme',
  'header' => 'Wärme',
  'meta_title' => 'Wärme - Німецькі Теплі Підлоги і Мати в Україні',
  'meta_desc' => ' Теплі Підлоги Wärme з Доставкою по всій Україні. Магазин RdMarket - Експерт Кабельного Обігріву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Wärme',
      'url' => '/ua/warme',
      'position' => 2,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry">
    <div class="row">
        <div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">					
					<p>Нагрівальний кабель Wärme Technik виготовляється на одному із найстаріших заводів Німеччини з виготовлення електричних кабелів. Його історія почалася в 1953 році з виробництва електроізоляційних шлангів, і незабаром асортимент поповнився термостійкими кабельними секціями. На даний момент підприємство має три великі виробничі цехи, сертифіковане європейськими, внутрішніми німецькими стандартами якості та тісно співпрацює з Україною, постачаючи нагрівальні кабелі для теплої підлоги через офіційних дистриб\'юторів.</p>
					<h3>Сертифікація виробництва</h3>
						<ul>
						<li>ISO 9001:2015 — найновіша версія міжнародного стандарту якості виробництва та системи менеджменту для підвищення якості продукції та послуг</li>
						<li>VDE за стандартом ISO 9001:2008 — сертифікація німецької Асоціації спеціалістів з електричних, електронних та інформаційних технологій. Окрім вимог, передбачених законом (охорона здоров\'я, безпека, ЕСМ), включає технічну оцінку членами Асоціації</li>
						<li>SicZert GmbH — сертифікація в галузі безпеки праці, менеджменту, утилізації відходів та сталого розвитку</li>
						<li>RoHS — відповідність директиві Європейського Союзу щодо обмеження використання шкідливих речовин у виробництві з метою дотримання безпеки для здоров\'я людей та навколишнього середовища</li>
						</ul>
					<h2>Асортимент теплої підлоги Wärme Technik</h2>
					<p>Як і будь-який виробник теплої підлоги, Варме має власну продуктову лінійку. Але оскільки мета бренду — створити максимально зручну для користувача інженерну систему, він сфокусувався на виготовленні тонкого кабелю, який набагато простіше укладати у будь-яких приміщеннях.</p>
					<ul>
						<li><h3>Тонкий нагрівальний кабель Wärme Twin Flex Cable</h3>
						<p>Це тонка двожильна тепла підлога, яку можна укладати безпосередньо під покриття для підлоги — в шар плиткового клею або тонкий (1-2 см) шар чистової стяжки, якщо замість плитки використовуються інші матеріали</p></li>
						<li><h3>Нагрівальні мати Wärme Twin Mat</h3>
						<p>Готова до монтажу система із тонкого нагрівального кабелю Warme, закріпленого на скловолоконній сітці з клейкою основою. Мати простіші в установці і поставляються у вигляді рулону, який просто розкладається по приміщенню в потрібному напрямку</p></li>
					</ul>
					<p>Крім тонкого кабелю та мату у продуктовій лінійці Wärme Technik є і класичний двожильний нагрівальний кабель для монтажу в стяжку 3-5 см.</p>
					<strong>Конструкція тонкого кабелю Варме:</strong>
						<ul>
							<li>Дві нагрівальні жили, за рахунок роботи яких виробляється тепло;</li>
							<li>Силіконова ізоляція для кожної жили;</li>
							<li>Багатожильний провід заземлення;</li>
							<li>Лавсанові нитки та поліефірна плівка для зміцнення конструкції кабелю;</li>
							<li>Фольгований екран, який відбиває електромагнітне випромінювання;</li>
							<li>Зовнішня оболонка із термостійкого ПВХ.</li>
						</ul>
					<p>Товщина кабелю при цьому складає всього 3,5 мм — це один із найтонших нагрівальних кабелів на ринку, який при цьому зберігає свою потужність і довговічність.</p>
					<h3>Переваги теплої підлоги Wärme</h3>
					<p>Німецька продукція вже давно стала символом якості завдяки серйозному підходу, з яким у Німеччині прийнято ставитись до роботи та дотримання стандартів усіх процесів.</p>
					<strong>Зробивши вибір на користь німецького нагрівального кабелю Wärme Technik, ви отримаєте:</strong>
						<ul>
							<li>Повну гарантію 20 років від виробника</li>
							<li>Теплу підлогу з мінімальним електромагнітним випромінюванням</li>
							<li>Можливість встановлювати систему під будь-яке покриття для підлоги</li>
							<li>Гарантію якості від офіційного дистриб\'ютора в Україні</li>
							<li>Розширену сервісну підтримку, яка включає безкоштовний прорахунок і проектування системи, і консультацію на кожному етапі монтажу</li>
						</ul>
					<p>Купити теплу підлогу Wärme можна у нашому інтернет-магазині RDMarket від офіційного українського дистриб\'ютора теплих підлог «Розумний Дім». Ми пропонуємо надійну якість та найкращий клієнтський сервіс за найоптимальнішою ціною.</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->
    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'Wärme Twin Cable',
      'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy/warme_twin',
      'image' => 
      array (
        'alt' => 'Двужильный Кабель Warme Twin Cable',
        'img' => 'warme_twin_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двожильний Кабель',
        'url' => '/ua/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'country' => 'Німеччина',
      'short_desc' => 'Тепла підлога Wärme Twin — це нагрівальна секція з двожильного екранованого кабелю для електричного обігріву підлоги. Поставляється разом із заводським кабелем живлення (холодним кінцем) довжиною 2,5 м. Нагрівальні секції можна встановлювати під більшість типів лицьового покриття підлоги.',
      'price' => '1779',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    1 => 
    array (
      'title' => 'Wärme Twin Flex Cable',
      'url' => '/ua/teplyy-pol/kabel/tonkiy/warme_twin_flex',
      'image' => 
      array (
        'alt' => 'Тонкий Двужильный Кабель Warme Twin Flex Cable',
        'img' => 'warme_twin_flex_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Тонкий Кабель',
        'url' => '/ua/teplyy-pol/kabel/tonkiy',
      ),
      'country' => 'Німеччина',
      'short_desc' => 'Тонкий двожильний екранований кабель Wärme Twin Flex — це система теплої підлоги для установки в приміщеннях без додаткового шару стяжки. Ідеально поєднується з керамічною, керамогранітною та іншою плиткою, оскільки має товщину всього 3,5 мм і встановлюється відразу в шар плиткового клею. Кабель живлення для підключення до терморегулятора приєднаний до нагрівальної частини заводським способом.',
      'price' => '1473',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 9,
    ),
    2 => 
    array (
      'title' => 'Wärme Twin Mat',
      'url' => '/ua/teplyy-pol/mat/warme_twin_mat',
      'image' => 
      array (
        'alt' => 'Комплект Матов Warme Twin Mat',
        'img' => 'warme_twin_mat_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Нагрівальні Мати',
        'url' => '/ua/teplyy-pol/mat',
      ),
      'country' => 'Німеччина',
      'short_desc' => 'Тепла підлога Wärme Twin Mat — це комплект з тонкого двожильного кабелю, попередньо закріпленого на полімерну сітку з уже прорахованих кроком укладання. "Холодний" кабель живлення для підключення до системи управління підлогою встановлений заводським способом. Нагрівальний мат можна монтувати під будь-який тип підлогового покриття при монтажі в стяжку, або під плитку безпосередньо в шар клею.',
      'price' => '1785',
      'stock' => '22',
      'price_old' => '2100',
      'review_mark' => '5.00',
      'review_count' => 4,
    ),
    3 => 
    array (
      'title' => 'Wärme Technik M ',
      'url' => '/ua/termoregulator/mexanicheskiy/warme_technik_mex',
      'image' => 
      array (
        'alt' => 'Терморегулятор Wärme Technik M',
        'img' => 'warme_technik_mex_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Механічний Терморегулятор',
        'url' => '/ua/termoregulator/mexanicheskiy',
      ),
      'country' => 'Німеччина',
      'short_desc' => 'Механічний терморегулятор Wärme Technik M призначений для управління електричними системами "тепла підлога" (нагрівальними матами, тонкими кабелями під плитку, кабелями в стяжку і плівкою). Оснащений кнопкою живлення, колесом регулювання температури та світлодіодом-індикатором. У комплектацію входить виносний датчик температури підлоги та гвинт для кріплення корпусу регулятора до монтажної коробки.',
      'price' => '999',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'image' => '',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/ua/warme.html',
  'og_image' => '',
  'ru_url' => '/warme.html',
  'ua_url' => '/ua/warme.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Wärme',
    'description' => ' Теплі Підлоги Wärme з Доставкою по всій Україні. Магазин RdMarket - Експерт Кабельного Обігріву.',
    'image' => '/assets/images/logo.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);