<?php $data = array (
  'id' => '13',
  'title' => 'WiFi Терморегулятор',
  'path' => '/ua/termoregulator/wifi',
  'url' => 'wifi',
  'header' => 'WiFi Терморегулятор',
  'meta_title' => 'WiFi Терморегулятор для Теплої Підлоги',
  'meta_desc' => ' Купити WiFi Терморегулятор для Систем Теплої Підлоги й Сніготанення (Антизледеніння). Ціна від Офіційного Дистриб\'ютора. Доставлення по Україні та Києву.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Терморегулятори',
      'url' => '/ua/termoregulator',
      'position' => 2,
    ),
    2 => 
    array (
      'title' => 'WiFi Терморегулятор',
      'url' => '/ua/termoregulator/wifi',
      'position' => 3,
    ),
  ),
  'description' => '<div class="page-content">
    <div class="container">
<article class="entry single-entry">
	<div class="row">
		<div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">
<p>Будь-яка інженерна система прагне бути зручною для користувача. Особливо важливо це для повсякденних пристроїв і механізмів, які впливають на побутовий комфорт. Один з таких пристроїв — система теплої підлоги на основі нагрівального кабелю для квартир і приватних будинків. І якщо якість кабелю проявляється в його потужності і зносостійкості, то якість терморегулятора — в можливості максимально спростити взаємодію користувача з системою.<br>
На відміну від базових моделей, Wi-Fi терморегулятори — це «розумні» пристрої, які вміють не тільки економити ваші час і гроші, а й автоматично виконувати безліч функцій, позбавляючи вас від механічних, повсякденних справ. Це своєрідна точка контролю в вашому телефоні, яку можна покласти в кишеню і спокійно вийти з дому на будь-який термін.</p>
<h2>Можливості Wi-Fi терморегуляторів</h2> 
<h3>1. Дистанційне управління</h3>
 <p>Основна відмінність теплих підлог з Wi-Fi регулятором від класичних — це гнучке і своєчасне управління з будь-якої точки світу. Вам потрібно лише завантажити безкоштовний додаток від виробника, підключити між собою його і регулятор і забезпечити стабільний інтернет. Після цього ви зможете вмикати, вимикати, вносити правки в графік обігріву, переглядати статистику з будь-якого місця: на роботі, в машині і навіть лежачи на пляжі за тисячі кілометрів від дому.</p>
<h3>2. Встановлення та зміна режиму обігріву</h3>
 <p>Режими обігріву — це налаштування роботи терморегулятора під ваш графік. Ви одноразово вказуєте час, в який тепла підлога повинна працювати максимально, мінімально або зовсім вимикатися. Далі регулятор самостійно підтримує програму без вашого втручання. Правильне налаштування режимів обігріву дозволить заощадити близько 35% електроенергії, при цьому будинок і квартира будуть прогріватися регулярно. Економію підвищить також перехід на нічний тариф: ви зможете добре прогріти приміщення за ніч за низькою ціною, а вранці та вдень відключити обігрів зовсім, якщо дозволяє теплоізоляція і немає сильних морозів.</p> 
<h3>3.  Перехід в ручний режим управління</h3>
 <p>Скасовує роботу за графіком. В цьому режимі терморегулятор повністю управляється користувачем і без його втручання підтримує цілодобово встановлені температурні показники.</p> 
<h3>4.  Включення особливих налаштувань роботи</h3>
 <strong>До таких належать спеціальні режими роботи нагрівальної секції. Наприклад, в Wi-Fi терморегуляторах від OJ Electronics (Данія) це можуть бути:</strong>
    <ul>
      <li>Режим «Комфортний». Дозволяє швидко і разово внести зміни в загальний графік обігріву, коли у вас змінилися плани на день або вечір. Діє рівно стільки часу, скільки вам потрібно, а після повертається до основних налаштувань.</li>
      <li>Режим «Відпустка». Підтримує мінімальну температуру нагрівання підлог в холодну пору, поки ви перебуваєте у відпустці. Вмикається і вимикається автоматично на основі введених вами даних про початок і закінчення подорожі.</li> 
      <li>Режим «Захист від замерзання». Використовується у випадках, коли немає необхідності в повноцінному обігріві, але потрібно підтримувати мінімальну плюсову температуру. Від режиму «Відпустка» відрізняється необмеженим терміном дії, тобто рівно до тієї пори, поки не будуть внесені нові налаштування.</li>
    </ul>
<h3>5. Перегляд витрат на електрику</h3>
 <p>Крім показників енергоспоживання в кВт/год «розумний» терморегулятор може підраховувати вартість роботи теплої підлоги. Для цього в систему потрібно ввести тарифну вартість електроенергії. Дані будуть доступні в трьох діапазонах: за останні 7 днів, за останній місяць і за рік. Так як інтенсивність нагріву кабелю залежить від терморегулятора, ви отримаєте точну картину по енерго- і фінансових витрат на роботу теплої підлоги.</p>
<h3>Де купити терморегулятори з Wi-Fi?</h3>
 <p>Термостати з керуванням через телефон продаються як в будівельних мегамаркетах, так і в спеціалізованих офлайн- і онлайн-магазинах систем електрообігріву. У нас ви можете знайти як моделі з преміум-сегменту від датського виробника OJ Electronics, так і доступніші за ціною аналоги української торгової марки Profitherm. Обидва виробники давно представлені в Україні і добре себе зарекомендували, а також дають повну гарантію на продукцію від 2 до 5 років. Щоб безкоштовно проконсультуватися щодо вибору, прорахунку і установки систем теплої підлоги — як кабелю, так і регулятора — залишайте заявку на сайті або звертайтеся за номером телефону.</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->
    </div><!-- End .container -->
</div><!-- End .page-content --> ',
  'prods' => 
  array (
    0 => 
    array (
      'title' => 'MWD5-1999-R1P3 (WIFI)',
      'url' => '/ua/termoregulator/wifi/oj_mwd5_1999_r1p3_wifi',
      'image' => 
      array (
        'alt' => 'Термостат сенсорный MWD5-1999-R1P3 (WIFI) Фото 1',
        'img' => 'oj_mwd5_1999_r1p3_wifi_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'WiFi Терморегулятор',
        'url' => '/ua/termoregulator/wifi',
      ),
      'country' => 'Норвегія',
      'short_desc' => ' Сенсорний Wi-Fi терморегулятор MWD5 призначений для систем підігріву підлоги в приватних будинках і квартирах. Основна перевага моделі — це можливість віддаленого управління за допомогою спеціального додатка від компанії OJ Electronics®, який вміщує в себе всі необхідні функції: включення і виключення, зміна налаштувань, перехід в спеціальні режими, перегляд статистики та ін.',
      'price' => '9999',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '4.67',
      'review_count' => 3,
    ),
    1 => 
    array (
      'title' => 'OWD5-1999-RUP3 (WIFI)',
      'url' => '/ua/termoregulator/wifi/oj_owd5_1999_rup3_wifi',
      'image' => 
      array (
        'alt' => 'Термостат сенсорный OWD5-1999-RUP3 (WIFI)',
        'img' => 'oj_owd5_1999_rup3_wifi_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'WiFi Терморегулятор',
        'url' => '/ua/termoregulator/wifi',
      ),
      'country' => 'Данія',
      'short_desc' => 'Wi-Fi термостати OWD5 від компанії OJ Electronics® дозволяють управляти системами підігріву підлоги будь-яких розмірів за допомогою програмного забезпечення, що надає простий доступ до повного контролю системи. За допомогою програми користувач віддалено може включати та вимикати підігрів підлоги, вносити зміни в графік обігріву, активувати особливі програми ("Відпустка", "Захист від замерзання".',
      'price' => '9999',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    2 => 
    array (
      'title' => 'Profitherm WiFi Onyx (Black)',
      'url' => '/ua/termoregulator/wifi/profitherm_wifi_onyx_black',
      'image' => 
      array (
        'alt' => 'Электронный терморегулятор Profitherm WiFi Onyx(Black)',
        'img' => 'profitherm_wifi_onyx_black_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'WiFi Терморегулятор',
        'url' => '/ua/termoregulator/wifi',
      ),
      'country' => 'Китай',
      'short_desc' => 'Цифровий терморегулятор Profitherm WiFi — це надійна і сучасна апаратура управління системою теплої підлоги. Термостат контролює, щоб кабель не перегрівався і не остигав нижче заданої температури. Терморегулятор Profitherm WiFi має сенсорний екран, а також можливість вносити зміни в налаштування і контролювати роботу системи теплої підлоги віддалено.',
      'price' => '3813',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    3 => 
    array (
      'title' => 'Profitherm WiFi Onyx (White)',
      'url' => '/ua/termoregulator/wifi/profitherm_wifi_onyx_white',
      'image' => 
      array (
        'alt' => 'Электронный терморегулятор Profitherm WiFi (White)',
        'img' => 'profitherm_wifi_onyx_white_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'WiFi Терморегулятор',
        'url' => '/ua/termoregulator/wifi',
      ),
      'country' => 'Китай',
      'short_desc' => 'Програмований терморегулятор Profitherm WiFi застосовується для контролю роботи електричних теплих підлог. Крім стильного дизайну і функцій програмування економічних режимів обігріву, ця модель дає користувачеві можливість управляти роботою теплої підлоги віддалено. Програму управління можна встановити на планшет або телефон і вносити зміни з будь-якого місця.',
      'price' => '3813',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 3,
    ),
    4 => 
    array (
      'title' => 'Wärme Technik WiFi Space Black',
      'url' => '/ua/termoregulator/wifi/warme_technik_wifi_space_black',
      'image' => 
      array (
        'alt' => 'Электронный терморегулятор Wärme Technik WiFi Space Black',
        'img' => 'warme_technik_wifi_space_black_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'WiFi Терморегулятор',
        'url' => '/ua/termoregulator/wifi',
      ),
      'country' => 'Німеччина',
      'short_desc' => 'Цифровий терморегулятор Wärme Technik WiFi — це надійна і сучасна апаратура управління системою теплої підлоги. Термостат контролює, щоб кабель не перегрівався і не остигав нижче заданої температури. Терморегулятор Wärme Technik WiFi має сенсорний екран, а також можливість вносити зміни в налаштування і контролювати роботу системи теплої підлоги віддалено — треба лише встановити на планшет або смартфон спеціальний додаток.',
      'price' => '3930',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    5 => 
    array (
      'title' => 'Wärme Technik WiFi Star White',
      'url' => '/ua/termoregulator/wifi/warme_technik_wifi_star_white',
      'image' => 
      array (
        'alt' => 'Электронный терморегулятор Wärme Technik WiFi Star White',
        'img' => 'warme_technik_wifi_star_white_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'WiFi Терморегулятор',
        'url' => '/ua/termoregulator/wifi',
      ),
      'country' => 'Німеччина',
      'short_desc' => 'Цифровий терморегулятор Wärme Technik WiFi — це надійна і сучасна апаратура управління системою теплої підлоги. Термостат контролює, щоб кабель не перегрівався і не остигав нижче заданої температури. Терморегулятор Wärme Technik WiFi має сенсорний екран, а також можливість вносити зміни в налаштування і контролювати роботу системи теплої підлоги віддалено — треба лише встановити на планшет або смартфон спеціальний додаток.',
      'price' => '3930',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'image' => '/assets/images/products/oj_mwd5_1999_r1p3_wifi_i1.webp',
  'features' => false,
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/ua/termoregulator/wifi.html',
  'og_image' => '/assets/images/products/oj_mwd5_1999_r1p3_wifi_i1.webp',
  'ru_url' => '/termoregulator/wifi.html',
  'ua_url' => '/ua/termoregulator/wifi.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'WiFi Терморегулятор',
    'description' => ' Купити WiFi Терморегулятор для Систем Теплої Підлоги й Сніготанення (Антизледеніння). Ціна від Офіційного Дистриб\'ютора. Доставлення по Україні та Києву.',
    'image' => '/assets/images/products/oj_mwd5_1999_r1p3_wifi_i1.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);