<?php $data = array (
  'url' => 'about',
  'title' => 'Про компанію',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => '1',
    ),
    1 => 
    array (
      'title' => 'Про компанію',
      'url' => '/uaabout',
      'position' => '1',
    ),
  ),
  'meta_title' => 'Про компанію «Розумний дім»',
  'meta_desc' => 'Про компанію Розумний дім та інтернет-магазин Теплої Підлоги РД Маркет. Історія створення компанії, мета та цілі на майбутнє.',
  'full_desc' => '<article class="entry single-entry entry-fullwidth">
    <div class="row">
        <div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">
<p>Компанія «Розумний Дім» - один з лідерів на ринку нагрівальних електричних систем, який працює на ринку України з 2006 року.
За цей час компанія досягла вражаючих результатів по поставкам, проектування та монтажу систем:</p>
<ul>
  <li>Тепла підлога</li>
  <li>Антиобледеніння</li>
  <li>Cніготанення</li>
  <li>Промислового обігріву</li>
  <li>Систем проти протікання води</li>
  <li>Систем блискавкозахисту і заземлення</li>
</ul>
<strong>Історія компанії:</strong>
<p>Компанія «Розумний Дім» була створена в 2006 році. Спочатку склад Компанії був з чотирьох осіб, які працювали в маленькому офісі на лівому березі міста Києва. Засновники компанії ставили перед собою мету стати новаторами високих стандартів комфорту і безпеки на базі впровадження нагрівальних кабелів в повсякденне життя. На початку своєї діяльності було визначено просування тільки якісного і надійного продукту на ринок, саме тому першим і основним напрямком був обраний електричний тепла підлога торгової марки «Nexans», вироблений в Норвегії і не має аналогів в Україні за якістю.
<br>
З активним розвитком ринку обігріву, компанією було прийнято правильне рішення просування свого бренду за допомогою різних засобів масової інформації і прямих продажів. Компанія «Розумний Дім» в 2007 році взяла активну участь в спеціалізованих виставках, відразу виділив себе з конкурентів оформленням і активною роботою на виставках. Швидкий розвиток інтернет реклами дозволило пропонувати свої товари і послуги не тільки на території Києва, а й по всій Україні. У 2007 році «Розумний Дім» був єдиною компанією, яка змогла представити весь свій товар на власних інтернет порталах, це була дійсно корисна і структурована інформація! Зросла кількість рекламних кампаній, внаслідок чого, підвищилася впізнаваність торгової марки «Nexans».</p>
<p>Активна робота і правильна постановка завдань дала свій результат - Компанія почала набувати нових партнерів, зросли продажі. У 2008 році кількість співробітників досягла сорока восьми осіб. На той момент в Компанії були створені відділи: київських, а також регіональних продажів, інженерний відділ, монтажна бригада.
<br>
На початку 2009 року компанія «Розумний Дім» змінила приміщення центрального офісу з однієї маленької кімнати на великий і просторий офіс. Компанія вирішила розширити асортимент кабельної продукції і додати в лінійку продуктів компанії нову торгову марку. Тим самим почавши працювати в економ сегменті.
<br>
З <b>2010 року</b> компанія продовжувала розширювати лінійку товарів і продуктів, пропонованих на ринок, що дало початок новим напрямкам діяльності, таких як системи блискавкозахисту та заземлення, електричної нагрівальної плівки торгової марки «Calorique». Також були впроваджені послуги з електровимірювальної лабораторії, що відповідає місії Компанії з точки зору безпеки людського життя і майна людини. «Розумний Дім» розробив і застосував у своїй діяльності систему управління якістю відповідно до стандарту ISO 9001: 2008.
<br>
У <b>2011 році</b> в зв\'язку з виходом на новий рівень, керівництвом Компанії «Розумний Дім» була проведена внутрішня реструктуризація в відділах. Було створено новий напрямок діяльності - промисловий обігрів з торговою маркою «Kloepper Therm». Також був доданий новий продукт - система захисту від протікання води «Аквасторож». Компанія остаточно зарекомендувала себе як лідера галузі!
<br>
У <b>2012 році</b> штат Компанії було збільшено до 150 чоловік. Значно було розширено власний логістичний відділ. Постійно вдосконалюються бізнес-процеси всередині компанії. На даний момент кількість реалізованих проектів, пропонованих продуктів і послуг на ринку, рівень підготовки і професіоналізм співробітників говорить про значне відриві від конкурентів!
<br>
У <b>2015 році</b> в зв\'язку з диверсифікацією, компанія стала офіційним представником світового лідера промислового паро- та електро- обігріву - американської компанії «Thermon». Що дозволило збільшити діапазон вирішуваних завдань і кількість ключових клієнтів.</p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->',
  'robots' => 'index, follow',
  'og_type' => 'article',
  'og_url' => '/ua/about.html',
  'og_image' => '/assets/images/logo.webp',
  'ru_url' => '/about.html',
  'ua_url' => '/ua/about.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Про компанію',
    'description' => 'Про компанію Розумний дім та інтернет-магазин Теплої Підлоги РД Маркет. Історія створення компанії, мета та цілі на майбутнє.',
    'image' => '/assets/images/logo.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);