<?php $data = array (
  'url' => 'guarantee',
  'title' => 'Гарантії',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => '1',
    ),
    1 => 
    array (
      'title' => 'Гарантії',
      'url' => '/uaguarantee',
      'position' => '1',
    ),
  ),
  'meta_title' => 'Гарантії інтернет-магазину теплої підлоги RdMarket',
  'meta_desc' => 'Найбільш важливі гарантії для користувачів інтернет-магазину теплої підлоги РД Маркет',
  'full_desc' => '<article class="entry single-entry entry-fullwidth">
    <div class="row">
        <div class="col-lg-12">
			<div class="entry-body">
				<div class="entry-content editor-content">
<p>Компанія "Розумний Дім" є ексклюзивним дистриб\'ютором в Україні найбільшої в світі французької корпорації "Nexans", норвезьке підрозділ якої <a href="https://www.nexans.no" target="_blank">Nexans Norway</a> виготовляє нагрівальний кабель. Також компанія "Розумний Дім" є правовласником популярних в Україні торгових марок "Profitherm", ProfithermEko", "ProfithermSlims" і "Wärme", єдиний в Україні офіційний дистриб\'ютор ТМ "OJ Electronics" і систем захисту при потопах "Аквасторож". <br>
Офіційна мережу з продажу цих брендів налічує понад 100 дистриб\'юторів по всій Україні, кожен з яких має Сертифікат офіційного дистриб\'ютора.</p>
<p><strong>Увага: остерігайтеся несертифікованих продавців!</strong></p>
<h3>Чим загрожує купівля у несертифікованих продавців?</h3>
<ul>
	<li><strong>Можливість підробки.</strong> При відсутності у продавця Сертифікату дистриб\'ютора ми не можемо гарантувати, що придбаний вами товар відповідає заявленій торгову марку. А значить, є ризик придбати підробку</li>
	<li><strong>Відсутність гарантії.</strong> Все рекламації протягом гарантійного терміну подаються безпосередньо в компанію "Розумний Дім". Сервісний центр компанії не забезпечує виконання гарантійних зобов\'язань щодо продукції сумнівного походження, а також продукції, ввезеної на територію України незаконним шляхом (контрабанда).</li>
</ul>
<h3>Як себе убезпечити?</h3>
<p><img src="/assets/images/services/certificate_rdim.jpg" style="margin:0 auto;max-width:650px"></p>
<p>При купівлі товару обов\'язково питайте у продавця Сертифікат офіційного дистриб\'ютора або звертайтеся в коллцентра компанії "Розумний Дім", де вам підкажуть офіційного продавця в вашому регіоні.</p>
<strong>На сертифікаті ОБОВ\'ЯЗКОВО повинно бути зазначено:</strong>
<ul>
	<li><strong>Назва компанії-продавця</strong>, якій був виданий Сертифікат</li>
	<li><strong>Термін дії Сертифікату</strong> (друк з тисненням, на якій вказано рік 2022/2023). Якщо на друку вказана пройшла дата, а новий Сертифікат продавець з якихось причин надати не може, швидше за все, його співпраця з компанією "Розумний Дім" було припинено</li>
	<li><strong>Номер Сертифіката</strong> (в правому нижньому кутку)</li>
</ul>
<h3>Список несертифікованих продавців</h3>
<p><img src="/assets/images/services/blacklist_ua.jpg" style="margin:0 auto;max-width:650px"></p>
				</div><!-- End .entry-content -->
			</div><!-- End .entry-body -->		
		</div><!-- End .col -->
	</div><!-- End .row -->
</article><!-- End .entry -->',
  'robots' => 'index, follow',
  'og_type' => 'article',
  'og_url' => '/ua/guarantee.html',
  'og_image' => '/assets/images/logo.webp',
  'ru_url' => '/guarantee.html',
  'ua_url' => '/ua/guarantee.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'name' => 'Гарантії',
    'description' => 'Найбільш важливі гарантії для користувачів інтернет-магазину теплої підлоги РД Маркет',
    'image' => '/assets/images/logo.webp',
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '4.82',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '93',
    ),
  ),
);