<?php $data = array (
  'id' => '11',
  'url' => 'energoeffektivnyye_sistemy_otopleniya_dlya_biznesa',
  'date' => '2017-05-08 13:25:48',
  'title' => 'Энергоэффективные системы отопления для бизнеса',
  'meta_title' => 'Энергоэффективные системы отопления для бизнеса',
  'meta_desc' => 'Представитель компании «Разумный Дом» изложил доклад «Теплоаккумуляционное электроотопление - 75% экономии по ночному тарифу.',
  'full_desc' => '<p>Как обогреть бизнес-объект по выгодным тарифам, сохраняя экологию – обсуждали участники круглого стола «Энергосбережение в гостинично-ресторанных комплексах».<br>
Представитель компании «Разумный Дом» изложил доклад «Теплоаккумуляционное электроотопление - 75% экономии по ночному тарифу».&nbsp;Рекомендуем ознакомиться с прогрессивными технологиями, в первую очередь, руководителям бизнеса, так как отопление помещений– статья бюджета, которая всегда требует экономии.<br>
Докладчик - руководитель департамента энергоэффективных проектов ООО «Разумный Дом» Руслан Попитченко - на протяжении 16 лет реализовывает проекты энергоэффективных систем отопления для зданий всех типов. Практика показывает, что электрическое отопление по «ночному тарифу» экономнее твердотопливного котла или стандартного газового отопления. Центральное отопление от городской котельной ещё дороже.<br>
Гостиницы, рестораны, частные клиники, детские учреждения, офисные здания, спортклубы, храмы, новостройки – объекты, где при конвекционном способе отопления (тепло от батареи) и мощной вентиляции тепло расходуется гораздо быстрее. К примеру, в кафе основное отопление исходит от батарей, но при постоянно работающей вытяжке, в помещении остается примерно 30% тепла. Остальной теплый воздух поднимается вверх и буквально «вылетает в трубу».</p>
<strong>Поделим электрообогрев на два вида:</strong>
<ol>
	<li>Обогрев прямого воздействия: конвекторы, электрические котлы, вентиляторы, кондиционеры. Плюс обогрева - относительная дешевизна приборов. Минус - после отключения питания помещение остывает достаточно быстро.</li>
	<li>Укладка электрического кабеля «теплый пол» в качестве основного обогрева. Плюсы системы в том, что с помощью регулятора контролируется расход тепла в помещении, есть возможность накапливать тепло ночью по ночным тарифам.</li>
</ol>
<p><em>«Ночной тариф» - занижений тариф на электроэнергию с 23:00-07:00. Для юридических лиц скидка составляет 75%, обычным гражданам электроэнергия обойдется на 50% дешевле.</em></p>
<h2>Принцип аккумуляции тепла в системе "Теплый пол". Практические советы</h2>
<p>Чтобы установить электрический нагревательный кабель с целью аккумуляции электроэнергии, уровень стяжки увеличивают до 8 см (при обычных 3-4 см). Это ключевой момент при укладке.<br>
После запуска теплого пола стяжка прогревается и накапливает запасы, которые расходуются днем. Иногда, но гораздо реже, нагревательный кабель закладывают в стены – под штукатурку.</p>
<strong >Этапы работы по укладке кабеля как основного отопления:</strong>
<ul>
	<li>Консультация по укладке кабеля, выезд на объект; просчет расходных материалов при монтаже; просчет ежемесячных затрат потребления электроэнергии;</li>
	<li>Работа с проектировщиками объекта по включению системы в проектное задание;</li>
	<li>Монтаж</li>
</ul>
<p>Обратите внимание, что мы не обеспечим основное отопление, если площадь укладки кабеля будет менее 60% от всей площади помещения. Оптимальная площадь укладки кабеля - 70-80%</p>
<h3>Наши объекты</h3>
<p>В нашем кейсе размещены разные объекты с основным и комбинированным отоплением: бизнес-объекты (гостиницы, кинотеатры, клубы, бассейны, магазины, кафе), детские сады, церкви, квартиры, частные дома.<br>
Для понимания бюджета на укладку кабеля в качестве основного отопления, проведем простой расчет.<br>
<strong>Объект:</strong> офисное помещение 92 м<sup>2</sup><br>
<strong>Площадь отопления:</strong> 60 м<sup>2</sup><br>
<strong>Кабель:</strong> Nexans TXLP/1 2200 Вт, 17 Вт, стоимостью 5 247 грн за секцию.<br>
Итого, на данную площадь вы потратите примерно 29 000 грн. вместе с терморегуляторами.<br>
<strong>Монтаж кабеля</strong>: 1050 грн. за секцию, если заказывать профессиональные услуги в «Разумный Дом». Но окончательная смета на работы формируется в индивидуальном порядке со специалистом компании.</p>
<h3>Мы рекомендуем</h3>
<ul>
	<li>Электрическое отопление – это здоровая экология, отсутствие вредных выбросов в атмосферу.</li>
	<li>Электрический нагревательный кабель Nexans</li>
	<li>В отличии от других брендов, производится в алюминиевой трубке, полностью изолируя помещение от электромагнитных излучений. Технология безмуфтового соединения на 100% защищает кабель от механических повреждений при укладке и эксплуатации.</li>
</ul>',
  'image' => false,
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => '1',
    ),
    1 => 
    array (
      'title' => 'Статьи',
      'url' => '/article',
      'position' => '2',
    ),
    2 => 
    array (
      'title' => 'Энергоэффективные системы отопления для бизнеса',
      'url' => '/article/energoeffektivnyye_sistemy_otopleniya_dlya_biznesa',
      'position' => '3',
    ),
  ),
  'related' => 
  array (
    0 => 
    array (
      'id' => '18',
      'date' => '2018-05-13 13:25:48',
      'url' => '/article/priglashem_posetit_nash_stend_na_vystavke_aquatherm_kyiv.html',
      'title' => 'Приглашаем посетить наш стенд на выставке AquaTherm Kyiv',
      'image' => 'noimage.webp',
    ),
    1 => 
    array (
      'id' => '20',
      'date' => '2018-04-21 13:25:48',
      'url' => '/article/pokupajte_produkciu_tolko_v_sertificirovannyh_tochkah.html',
      'title' => 'Покупайте продукцию только в сертифицированных торговых точках и магазинах! ',
      'image' => 'noimage.webp',
    ),
    2 => 
    array (
      'id' => '25',
      'date' => '2016-11-30 13:25:48',
      'url' => '/article/kak_snizit_energopoteri_doma.html',
      'title' => 'Как снизить энергопотери дома?',
      'image' => '25/kak_snizit_energopoteri_doma.webp',
    ),
  ),
);