<?php $data = array (
  'id' => '5',
  'url' => 'kak_vybrat_teplyj_pol',
  'date' => '2018-09-23 13:25:48',
  'title' => 'Как выбрать теплый пол?',
  'meta_title' => 'Как выбрать теплый пол?',
  'meta_desc' => 'Как выбрать теплый пол? Его использовать в постройках любого вида – частный дом, квартира, помещения производственного и хозяйственного назначения.',
  'full_desc' => '<p>Системой теплого пола интересуются многие, ведь она способна обеспечить дополнительный уровень комфорта в доме. Но существует мнение, что подобное нововведение может стать весьма неудобным и создавать проблемы в процессе эксплуатации.</p>
<p>Рынок предлагает современному покупателю на выбор два основных вида систем и несколько подвидов. Каждый из представленных вариантов на первый взгляд не имеет никаких различий. Но это мнение ошибочно. Предназначение и возможность использования зависит от особенностей помещения. Некорректно подобранный теплый пол способен стать настоящей проблемой, в то время, как грамотно организованный и смонтированный, гарантированно обеспечит не только тепло, но и шумо- &nbsp;гидроизолляцию. Дополнительно, при правильном подходе, значительно увеличиваются сроки эксплуатации всей системы.</p>
<strong>Системы теплых полов бывают:</strong>
<ul>
  <li>Водяные</li>
  <li>Электрические</li>
</ul>
<p>Электрические, в свою очередь, бывают кабельные и пленочные. Существуют и другие виды, такие как электрические жидкостного типа и стержневые. Но такие системы для отечественного пользователя пока недоступны.</p>
<strong>Среди преимуществ теплого пола можно назвать следующие:</strong>
<ul>
	<li>Повышенный комфорт – тепло от пола это всегда приятно и уютно</li>
	<li>Равномерный прогрев комнаты – в отличие от традиционного радиаторного обогрева, теплые полы не создают холодных или горячих зон</li>
	<li>Гипоаллергенность – без потоков горячего-холодного воздуха циркуляция пыли невозможна, что является главным параметром для людей, страдающих от аллергии и астмы</li>
	<li>Простота обслуживания</li>
	<li>Не сушит воздух</li>
	<li>Экономичность – в зависимости от вида пола и установленной комфортной температуры, затраты на отопление ниже, чем при использовании других видов отопления</li>
</ul>
<h3>Водяной теплый пол</h3>
<p>Из названия становится понятно, что в основе такого вида теплого пола лежит использование горячей воды, которая проходит по системе трубочек под стяжкой бетонного пола. Сложность расчетов необходимых параметров при установке такого вида теплых полов, сводится к необходимости учета многих факторов, таких как габариты помещения, шаг укладки, толщина стартовой и финишной стяжки.</p>
<p>Водяные полы могут применяться исключительно в частных домах или коттеджах. Это легко объяснить особенностями монтажа. В частности, водяной теплый пол требует проведения дополнительных работ в виде залива бетонной стяжки. В связи с тем, что это довольно тяжелая конструкция, в многоэтажных домах она однозначно скажется на общей прочности здания, также дополнительные работы увеличивают стоимость организации системы.&nbsp;</p>
<p>Далее, водяной пол требует подключения либо к системе горячего водоснабжения либо к радиаторному отоплению. И тут тоже возникают проблемы. Подключение к системе водоснабжения запрещено, и самодеятельность является административным правонарушением. Подключение к стояку батареи с правовой точки зрения вполне возможный вариант. Но он не лишен других минусов. Во-первых, работа пола осуществляется исключительно в отопительный сезон. Во-вторых, температура воды в батареи достигает 70 градусов, а это уже не теплый пол, а вполне горячий. В-третьих, дискомфорт для соседей, поскольку до них вода будет доходить заметно остывшей.</p>
<p>Если устанавливать водяной теплый пол в доме, вместе с ним можно приобрести и определенные выгоды. В частности, такая система экологична, что означает абсолютную безвредность для организма человека, ремонтопригодна, ведь при появлении протечки необходимо вскрыть небольшой участок пола. Водяной пол экономически выгодное решение, поскольку характеризуется невысокими затратами, по сравнению с традиционным способом отопления.</p>
<h3>Электрический теплый пол</h3>
<p>Теплый пол электрический можно использовать в постройках любого вида – частный дом, квартира, помещения производственного и хозяйственного назначения. Принцип действия пола сводится к разогреву металла электрическим током.</p>
<strong>Электрический теплый пол бывает:</strong>
<ul>
	<li>Кабельный – в зависимости от вида кабеля: одножильный и двухжильный. Отличие между двумя кабелями заключается в способе монтажа, и мощности электромагнитного поля. Двухжильный выгоднее всего укладывать в тех комнатах, где человек находится больше всего (кухня, к примеру). Одножильный же станет идеальным вариантом для укладки в ванной комнате, туалетах, под плиткой на крыльце (вариант для частного дома).</li>
	<li>Пленочный – инновационный тип теплого пола. Существует на рынке относительно недавно. Листы из полимера, внутри которых проходят теплопроводящие дорожки. Характеризуется меньшим расходом электроэнергии, поскольку отсутствует необходимость прогревать слой бетона. Нагревательная пленка обеспечивает равномерное тепло, быстро разогревается и также быстро остывает при отключении. Имеет расширенные возможности применения, поскольку отличается незначительной толщиной.</li>
</ul>
<h3>Выбор теплого пола</h3>
<strong>Прежде чем приступить к закупке материалов, необходимо четко определится с типом теплого пола. При выборе водяного стоит учитывать такие нюансы:</strong>
<ul>
  <li>Возможность установки в доме</li>
  <li>Труба в контуре должна быть единым куском без стыков, что понижает надежность системы. Допустимая длина одного контура – 100 метров</li>
  <li>Каждый контур в доме должен быть одинакового размера по длине, допустимое расхождение составляет 5-10 метров</li>
</ul>
<p>Расчет кабеля должен происходит с учетом его кладки по площади свободной от бытовой техники и мебели, что влияет на такой критерий, как цена пола. Этот же принцип актуален и для пленки. Кабельный теплый пол можно уменьшить до считанных сантиметров, что особенно важно для квартир, где организовать стяжку практически невозможно.</p>
<p>Пленочный теплый пол и вовсе не требует стяжки. Пленка укладывается непосредственно под напольное покрытие – линолеум, ковролин, ламинат. При расчете необходимого количества пленки стоит помнить о том, что края материала ни в коем случае не должны накладываться друг на друга.</p>
<p>Для того, чтобы использование теплого пола считалось равнозначным стандартному отоплению, его площадь должна занимать около 70% общей площади помещения. В противном случае, он станет только приятным дополнением к общей системе в виде обычных батарей или электрических обогревателей.</p>',
  'image' => 
  array (
    0 => 
    array (
      'alt' => 'Как выбрать теплый пол?',
      'img' => 'kak_vybrat_teplyj_pol.webp',
    ),
  ),
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => '1',
    ),
    1 => 
    array (
      'title' => 'Статьи',
      'url' => '/article',
      'position' => '2',
    ),
    2 => 
    array (
      'title' => 'Как выбрать теплый пол?',
      'url' => '/article/kak_vybrat_teplyj_pol',
      'position' => '3',
    ),
  ),
  'related' => 
  array (
    0 => 
    array (
      'id' => '26',
      'date' => '2021-09-30 19:06:55',
      'url' => '/article/teplyye_poly_na_kukhne.html',
      'title' => 'Теплые полы на кухне',
      'image' => '26/teplyye_poly_na_kukhne.webp',
    ),
    1 => 
    array (
      'id' => '1',
      'date' => '2019-09-21 13:25:48',
      'url' => '/article/novaya_garantiya_na_termoregulyatory_oj_electronics_5_let.html',
      'title' => 'Новая гарантия на терморегуляторы OJ Electronics – 5 лет',
      'image' => '1/novaya_garantiya_na_termoregulyatory_oj_electronics_5_let.webp',
    ),
    2 => 
    array (
      'id' => '12',
      'date' => '2017-12-04 13:25:48',
      'url' => '/article/tm_nexans_pyatyj_god_stanovitsya_luchshej_v_kategorii_elektricheskij_teplyj_pol_v_ukraine.html',
      'title' => 'ТМ Nexans пятый год становится лучшей в категории «Электрический теплый пол» в Украине!',
      'image' => 'noimage.webp',
    ),
  ),
);