<?php $data = array (
  'id' => '25',
  'url' => 'kak_snizit_energopoteri_doma',
  'date' => '2016-11-30 13:25:48',
  'title' => 'Как снизить энергопотери дома?',
  'meta_title' => 'Как снизить энергопотери дома?',
  'meta_desc' => 'Задумываетесь ли вы над экономией тепла? В связи с постоянным подорожанием энергоресурсов, этот вопрос сегодня актуален практически для всех.',
  'full_desc' => '<p>Задумываетесь ли вы над экономией тепла? В связи с постоянным подорожанием энергоресурсов, этот вопрос сегодня актуален практически для всех. Предлагаем ознакомиться с описанием проверки на энергозатратность, которую выполняет компания «Разумный Дом». Одним из последних проводился энергоаудит в с.Иванковичи Киевской области, а именно - тепловизионное обследование частного дома для выявления проблемных мест в теплоизоляции помещения: в окнах, стенах и других конструкциях.<br>
Как показал энергоаудит, самыми слабыми местами оказались примыкания стен по периметру окон, откосы и вентиляционная система, пропускающая морозный воздух внутрь помещения. Мы предложили владельцу дома утеплить именно те участки помещения, которые наиболее в этом нуждаются. «Правильная» теплоизоляция позволит снизить теплопотери до 60%!<br>
Рекомендуем энергоаудит каждому, кто стремится к рациональному расходованию бюджета!</p>',
  'image' => 
  array (
    0 => 
    array (
      'alt' => 'Как снизить энергопотери дома?',
      'img' => 'kak_snizit_energopoteri_doma.webp',
    ),
  ),
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => '1',
    ),
    1 => 
    array (
      'title' => 'Статьи',
      'url' => '/article',
      'position' => '2',
    ),
    2 => 
    array (
      'title' => 'Как снизить энергопотери дома?',
      'url' => '/article/kak_snizit_energopoteri_doma',
      'position' => '3',
    ),
  ),
  'related' => 
  array (
    0 => 
    array (
      'id' => '1',
      'date' => '2019-09-21 13:25:48',
      'url' => '/article/novaya_garantiya_na_termoregulyatory_oj_electronics_5_let.html',
      'title' => 'Новая гарантия на терморегуляторы OJ Electronics – 5 лет',
      'image' => '1/novaya_garantiya_na_termoregulyatory_oj_electronics_5_let.webp',
    ),
    1 => 
    array (
      'id' => '20',
      'date' => '2018-04-21 13:25:48',
      'url' => '/article/pokupajte_produkciu_tolko_v_sertificirovannyh_tochkah.html',
      'title' => 'Покупайте продукцию только в сертифицированных торговых точках и магазинах! ',
      'image' => 'noimage.webp',
    ),
    2 => 
    array (
      'id' => '21',
      'date' => '2018-04-02 13:25:48',
      'url' => '/article/norvezhskie_brendy_ukreplyaut_sotrudnichestvo_s_ukrainskimi_kompaniyami.html',
      'title' => 'Норвежские бренды укрепляют сотрудничество с украинскими компаниями',
      'image' => 'noimage.webp',
    ),
  ),
);