<?php $data = array (
  'id' => '9',
  'url' => 'kompaniya_razumnyy_dom_uchastvovala_v_profilnoy_vystavke_elcomukraine',
  'date' => '2017-04-16 13:25:48',
  'title' => 'Компания «Разумный Дом» участвовала в профильной выставке «ELCOMUKRAINE»',
  'meta_title' => 'Компания «Разумный Дом» участвовала в выставке «ELCOMUKRAINE»',
  'meta_desc' => 'Компания «Разумный Дом» участвовала в профильной выставке «ELCOMUKRAINE» 11 - 14 апреля в столичном выставочном центре «КиевЭкспоПлаза» состоялся масштабный промышленный форум Украины.',
  'full_desc' => '<p>11 - 14 апреля в столичном выставочном центре «КиевЭкспоПлаза» состоялся масштабный промышленный форум Украины.</p>
<strong>Форум объединил три международные выставки:</strong>
<ul>
	<li>«ElcomUkraine - энергетика, электротехника, энергоэффективность»;- «EIA - электроника и промышленная автоматизация»;</li>
	<li>«ТехноПривод - промышленное оборудование для производственных предприятий»;</li>
	<li>«GREENEXPO / Альтернативная электроэнергетика - специальная выставочная экспозиция».</li>
</ul>
<p>В этом году elcomUkraine выросла по многим показателям! На площади 11 000 кв. м более 250 участников из 12 стран мира - Украины, Австрии, Беларуси, Китая, Южной Кореи, Литвы, Германии, Польши, России, Словакии, Турции, Швеции - представили более 600 мировых и украинских брендов в области энергетики, электротехники, светотехники, промышленной автоматизации. Около 8500 посетителей приехали на elcomUkraine со всей Украины.</p>
<strong>Компания «Разумный Дом» также присутствовала на выставке elcomUkraine со своим профильным оборудованием:</strong>
<ul>
	<li>системами «теплый пол» от ТМ Nexans, Норвегия</li>
	<li>системами управления от ТМ OJ Electronics, Дания</li>
	<li>системами обогрева ТМ Thermon, США</li>
	<li>системами защиты от протечек ТМ Аквасторож, РФ</li>
	<li>системами собственного производства под ТМ «ProfiTherm» (теплый пол, системы снеготаяния, системы управления и ТМ «ZUVER» с системами заземления и молниезащиты).</li>
</ul>
<p>Отметим популярность макета домика среди посетителей. Он обустроен профильными системами обогрева полов, входными группами, дождевой канализацией, кровлей, системами управления, системами молниезащиты и заземления, системами защиты от протечек воды. Примечательно, что макет служил как наглядным пособием по использованию этого оборудования, так и фоном для ярких фотографий!</p>
Также на стенде разместили макет действующего трубопровода, оборудованного системой обогрева «Thermon», во взрывозащищенном исполнении, с использованием саморегулирующихся и резистивных нагревательных кабелей, электронных контроллеров и световой LED-сигнализации.<br>
Представленные макеты специально разрабатывались для посетителей выставки, носят индивидуальный характер и не имеют аналогов на территории Украины.<br />
«Разумный Дом» с особым вниманием относится к Партнерам и с удовольствием демонстрирует свою продукцию всем желающим!</p>',
  'image' => false,
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => '1',
    ),
    1 => 
    array (
      'title' => 'Статьи',
      'url' => '/article',
      'position' => '2',
    ),
    2 => 
    array (
      'title' => 'Компания «Разумный Дом» участвовала в профильной выставке «ELCOMUKRAINE»',
      'url' => '/article/kompaniya_razumnyy_dom_uchastvovala_v_profilnoy_vystavke_elcomukraine',
      'position' => '3',
    ),
  ),
  'related' => 
  array (
    0 => 
    array (
      'id' => '1',
      'date' => '2019-09-21 13:25:48',
      'url' => '/article/novaya_garantiya_na_termoregulyatory_oj_electronics_5_let.html',
      'title' => 'Новая гарантия на терморегуляторы OJ Electronics – 5 лет',
      'image' => '1/novaya_garantiya_na_termoregulyatory_oj_electronics_5_let.webp',
    ),
    1 => 
    array (
      'id' => '4',
      'date' => '2018-11-18 13:25:48',
      'url' => '/article/ukrainskij_nagrevatelnyj_kabel_profitherm_poluchil_sertifikat_udem.html',
      'title' => 'Украинский нагревательный кабель PROFITHERM получил сертификат качества и соответствия европейским нормам UDEM!',
      'image' => '4/profitherm_poluchil_sertifikat_udem.webp',
    ),
    2 => 
    array (
      'id' => '25',
      'date' => '2016-11-30 13:25:48',
      'url' => '/article/kak_snizit_energopoteri_doma.html',
      'title' => 'Как снизить энергопотери дома?',
      'image' => '25/kak_snizit_energopoteri_doma.webp',
    ),
    3 => 
    array (
      'id' => '23',
      'date' => '2016-11-15 13:25:48',
      'url' => '/article/novinka_sistema_obogreva_dlya_zerkal_profitherm_mirror.html',
      'title' => 'Новинка!!! Система обогрева для зеркал Profitherm Mirror, от компании «Разумный Дом»!!!',
      'image' => 'noimage.webp',
    ),
  ),
);