<?php $data = array (
  'id' => '6',
  'url' => 'nagrazhdeny_pobediteli_tennisnogo_turnira_sredi_sotrudnikov',
  'date' => '2018-07-10 13:25:48',
  'title' => 'Награждены победители теннисного турнира среди сотрудников «Веселый старт»!',
  'meta_title' => 'Теннисный турнир среди сотрудников «Веселый старт»',
  'meta_desc' => 'Награждены победители теннисного турнира среди сотрудников «Веселый старт»! Новости интернет-магазина РД Маркет',
  'full_desc' => '<p>Главная ценность «Разумного Дома» - ее сотрудники. Забота о людях проявляется в комфортных условиях труда, бесплатном медицинском обследовании, помощи в кризисных ситуациях, поздравлениях, поощрениях. Семейная&nbsp; корпоративная культура нашей компании включает регулярные конкурсы, тренинги, спортивные состязания, тим-билдинги, совместный отдых. Все это делает наш коллектив более сплочённым, а каждого сотрудника - по-человечески счастливым. Сегодня мы хотим поделиться результатами нашего очередного корпоративного события - теннисного турнира «Веселый старт»!</p>
<p>С 5 мая по 5 июля сотрудники компании провели между собой настольный теннисный турнир, в котором поучаствовало 20 самых уверенных в себе игроков. Руководство «Разумного Дома» обеспечило наличие теннисного стола и необходимых атрибутов. Победители получили призовой фонд + ценный приз от компании. И, конечно же, статус непревзойденных мастеров тенниса!</p>
<strong>Итак, победители! Поздравляем:</strong>
	<li>1-е место: Мендель Виктор (инженерный отдел)</li>
	<li>2-е место: Мендель Сергей (инженерный отдел)</li>
	<li>3-е место: Дозор Сергей (отдел логистики)</li>
<p>После награждения многие сотрудники изъявили желание тоже попробовать свои силы – уже в новом турнире. Поэтому – не за горами следующий этап состязаний, еще более масштабный!</p>',
  'image' => 
  array (
    0 => 
    array (
      'alt' => 'Награждены победители теннисного турнира среди сотрудников «Веселый старт»!',
      'img' => 'nagrazhdeny_pobediteli_tennisnogo_turnira_sredi_sotrudnikov.webp',
    ),
  ),
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => '1',
    ),
    1 => 
    array (
      'title' => 'Статьи',
      'url' => '/article',
      'position' => '2',
    ),
    2 => 
    array (
      'title' => 'Награждены победители теннисного турнира среди сотрудников «Веселый старт»!',
      'url' => '/article/nagrazhdeny_pobediteli_tennisnogo_turnira_sredi_sotrudnikov',
      'position' => '3',
    ),
  ),
  'related' => 
  array (
    0 => 
    array (
      'id' => '1',
      'date' => '2019-09-21 13:25:48',
      'url' => '/article/novaya_garantiya_na_termoregulyatory_oj_electronics_5_let.html',
      'title' => 'Новая гарантия на терморегуляторы OJ Electronics – 5 лет',
      'image' => '1/novaya_garantiya_na_termoregulyatory_oj_electronics_5_let.webp',
    ),
    1 => 
    array (
      'id' => '2',
      'date' => '2019-03-30 13:32:00',
      'url' => '/article/nagrevatelnaya_plenka_profitherm_slims_osobennosti_montazha.html',
      'title' => 'Нагревательная пленка Profitherm slims – особенности монтажа',
      'image' => '2/nagrevatelnaya_plenka_profitherm_slims_osobennosti_montazha.webp',
    ),
    2 => 
    array (
      'id' => '22',
      'date' => '2017-09-17 13:25:48',
      'url' => '/article/novyye_kontrollery_i_datchiki_dlya_sistem_snegotayaniya_i_antiobledeneniya.html',
      'title' => 'Новые контроллеры и датчики для систем снеготаяния и антиобледенения',
      'image' => 'noimage.webp',
    ),
  ),
);