<?php $data = array (
  'id' => '21',
  'url' => 'norvezhskie_brendy_ukreplyaut_sotrudnichestvo_s_ukrainskimi_kompaniyami',
  'date' => '2018-04-02 13:25:48',
  'title' => 'Норвежские бренды укрепляют сотрудничество с украинскими компаниями',
  'meta_title' => 'Норвежские бренды укрепляют сотрудничество с украинскими компаниями',
  'meta_desc' => 'В Киеве состоялась трехсторонняя встреча представителей компании «Разумный Дом», посольства Норвегии в Украине и норвежских партнеров из Nexans Norway AS',
  'full_desc' => '<p>В Киеве состоялась трехсторонняя встреча представителей компании «Разумный Дом», посольства Норвегии в Украине и норвежских партнеров из Nexans Norway AS. Открывая встречу, заместитель главы миссии посольства Норвегии в Украине Фредрик Артур отметил, что цель - обсуждение расширения и укрепления торговых отношений между Украиной и Норвегией, презентация возможностей компании Nexans Norway на рынке нашей страны. Ярким примером успешного сотрудничества двух стран является многолетнее партнерство между норвежской компаний Nexans и украинской «Разумный Дом».</p>
<p>Nexans - один из мировых&nbsp;лидеров в кабельной индустрии, владеет более 100 заводами по всему миру по производству высоковольтных оптоволоконных силовых кабелей. Единственный завод, который производит нагревательные кабеля, находится в городе Лангус, Норвегия. Продукция поставляется на территорию Украины непосредственно с данного завода. Стоит подчеркнуть, что в Норвегии действуют одни из самых высоких стандартов качества в Европе. «С компанией «Разумный Дом» мы сотрудничаем c 2006 года и вместе мы стали лидерами на рынке Украины, одном из наиболее важных рынков в Европе. Это растущий рынок, а у нас есть амбиции развиваться и дальше. «Разумный Дом» - это не только компания, у которой такие же ценности, как и у Nexans Norway. Они выступают амбассадорами этих ценностей в Украине и включают соблюдение принципов деловой этики, лояльность, использование исключительно сертифицированной продукции. Поэтому мы очень счастливы, что нашли идеальную совместимость с компанией «Разумный Дом» и уверен, что вместе станем еще успешней в Украине», - заявил Руководитель департамента экспорта Nexans Norway AS Бенджамин Аймард (Benjamin Aymard).</p>
<p>После презентации Бенжамина Аймарда, заместитель главы миссии посольства Норвегии Фредрик Артур выразил желание посетить этой весной выставочный стенд компании «Разумный Дом» на международной выставке «AquaTherm Kyiv 2018», чтобы лично ознакомиться с товарной линейкой норвежского бренда. «Мы – единственный поставщик нагревательных кабелей Nexans в Украине. И это одно из главных преимуществ, т.к. компания-производитель дает 100-% гарантию на качество и подлинность всей продукции, которую мы реализовываем через широкую дистрибьюторскую сеть по Украине. Наши клиенты могут быть уверены, что покупают оригинальный норвежский продукт. В отличии от других производителей, которые заявляют одну страну происхождения, а создают товар в других странах. Теплый пол Nexans производится только в Норвегии, где стандарты качества очень высоки» - отметил директор компании «Разумный Дом» Вячеслав Никонов.</p>
<p>Во время встречи стороны договорились о дальнейшем сотрудничестве и реализации норвежских товаров на территории Украины при всесторонней поддержке норвежского посольства. Соглашение также подразумевает совместную деятельность между нашими странами.</p>
<h3>Справка</h3>
<p>ООО «Разумный Дом» - единственный поставщик нагревательного кабеля ТМ Nexans в Украине. Производитель продукции группы ТМ Profi (Profitherm, Profitherm/Eko, ProfiSystem). Nexans является одним из мировых&nbsp;лидеров&nbsp;в кабельной индустрии и владеет более 100 заводами по всему миру. На нагревательные секции Nexans в системах «теплый пол» действует 20 лет полной гарантии.</p>',
  'image' => false,
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => '1',
    ),
    1 => 
    array (
      'title' => 'Статьи',
      'url' => '/article',
      'position' => '2',
    ),
    2 => 
    array (
      'title' => 'Норвежские бренды укрепляют сотрудничество с украинскими компаниями',
      'url' => '/article/norvezhskie_brendy_ukreplyaut_sotrudnichestvo_s_ukrainskimi_kompaniyami',
      'position' => '3',
    ),
  ),
  'related' => 
  array (
    0 => 
    array (
      'id' => '26',
      'date' => '2021-09-30 19:06:55',
      'url' => '/article/teplyye_poly_na_kukhne.html',
      'title' => 'Теплые полы на кухне',
      'image' => '26/teplyye_poly_na_kukhne.webp',
    ),
    1 => 
    array (
      'id' => '3',
      'date' => '2018-12-10 13:25:48',
      'url' => '/article/tm_nexans_poluchila_prestizhnuu_nagradu_vybor_goda_v_ukraine.html',
      'title' => 'ТМ Nexans получила престижную награду от Международного фестиваля-конкурса «Выбор Года» в Украине!',
      'image' => '3/tm_nexans_poluchila_nagradu_vybor_goda.webp',
    ),
    2 => 
    array (
      'id' => '18',
      'date' => '2018-05-13 13:25:48',
      'url' => '/article/priglashem_posetit_nash_stend_na_vystavke_aquatherm_kyiv.html',
      'title' => 'Приглашаем посетить наш стенд на выставке AquaTherm Kyiv',
      'image' => 'noimage.webp',
    ),
    3 => 
    array (
      'id' => '25',
      'date' => '2016-11-30 13:25:48',
      'url' => '/article/kak_snizit_energopoteri_doma.html',
      'title' => 'Как снизить энергопотери дома?',
      'image' => '25/kak_snizit_energopoteri_doma.webp',
    ),
  ),
);