<?php $data = array (
  'id' => '1',
  'url' => 'novaya_garantiya_na_termoregulyatory_oj_electronics_5_let',
  'date' => '2019-09-21 13:25:48',
  'title' => 'Новая гарантия на терморегуляторы OJ Electronics – 5 лет',
  'meta_title' => 'Новая гарантия на терморегуляторы OJ Electronics – 5 лет',
  'meta_desc' => 'Новая гарантия на терморегуляторы OJ Electronics – 5 лет. Новости интернет-магазина РД Маркет Украина.',
  'full_desc' => '<p>Официальный поставщик систем управления OJ Electronics, компания «Разумный Дом», обеспечила на территории Украины новые условия по гарантии для всей линейки термостатов. Прежняя гарантия, которая составляла 3 года, - теперь увеличена до 5 лет.</p>
<p>Популярные датские терморегуляторы зарекомендовали себя из лучшей стороны, годами работая без износа и без выхода из строя. Поэтому специалисты компании «Разумный Дом» уверены, что во время увеличенной гарантии, эксплуатация термостата будет такой же приятной и надежной.</p>
<p>ТМ OJ Electronics сейчас остается едва ли не единственным европейским брендом, который производит свою продукцию непосредственно в стране ЕС, – Дании. Товары проходят все необходимые этапы проверки качества. Производитель закладывает в каждый терморегулятор функционал для экономии и энергоэффективного использования.</p>
<p>Рекомендуем ознакомиться с новыми моделями терморегуляторов OJ Electronics: Термостат Сенсорный OWD5-1999-RUP3 (WIFI), Термостат сенсорны MWD5-1999-R1P3 (WIFI), Термостат сенсорный MCD5-1999-R1P3, Термостат MTD3-1999-E6</p>',
  'image' => 
  array (
    0 => 
    array (
      'alt' => 'Новая гарантия на терморегуляторы OJ Electronics – 5 лет',
      'img' => 'novaya_garantiya_na_termoregulyatory_oj_electronics_5_let.webp',
    ),
  ),
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => '1',
    ),
    1 => 
    array (
      'title' => 'Статьи',
      'url' => '/article',
      'position' => '2',
    ),
    2 => 
    array (
      'title' => 'Новая гарантия на терморегуляторы OJ Electronics – 5 лет',
      'url' => '/article/novaya_garantiya_na_termoregulyatory_oj_electronics_5_let',
      'position' => '3',
    ),
  ),
  'related' => 
  array (
    0 => 
    array (
      'id' => '26',
      'date' => '2021-09-30 19:06:55',
      'url' => '/article/teplyye_poly_na_kukhne.html',
      'title' => 'Теплые полы на кухне',
      'image' => '26/teplyye_poly_na_kukhne.webp',
    ),
    1 => 
    array (
      'id' => '27',
      'date' => '2021-09-21 13:25:48',
      'url' => '/article/obogrev_teplitsy.html',
      'title' => 'Обогрев теплицы',
      'image' => '27/obogrev_teplitsy.webp',
    ),
  ),
);