<?php $data = array (
  'id' => '22',
  'url' => 'novyye_kontrollery_i_datchiki_dlya_sistem_snegotayaniya_i_antiobledeneniya',
  'date' => '2017-09-17 13:25:48',
  'title' => 'Новые контроллеры и датчики для систем снеготаяния и антиобледенения',
  'meta_title' => 'Новые контроллеры и датчики для систем снеготаяния и антиобледенения.',
  'meta_desc' => 'Спешим предоставить Вам информацию, что в рамках программы по укреплению торговой марки «ProfiTherm» на территории Украины, расширяет сегмент контроллеров и датчиков.',
  'full_desc' => '<h2>Уважаемые партнеры!</h2>
<p>Спешим предоставить Вам информацию, что в рамках программы по укреплению торговой марки «ProfiTherm» на территории Украины и предоставления продукции для своих партнеров на более благоприятных условиях наша компания ООО «Разумный Дом» расширяет сегмент контроллеров и датчиков, предназначенных для систем снеготаяния и антиобледенения. Это высококачественное оборудование отечественного производства, которое имеет срок эксплуатации не менее трех лет, гарантийный срок 24 месяца с даты продажи, но не более 36 месяцев с даты производства. Все оборудование укомплектовано необходимыми клеммными зажимами, наконечниками для проводов, инструкциями - паспортами и упаковочными коробками.</p>
<tablestyle="width: 100%;">
	<tbody>
		<tr>
			<th>Название</th>
			<th>Назначение и технические характеристики</th>
		</tr>
		<tr>
			<td colspan="1" rowspan="6" style="text-align: center;"><strong>Датчик ProfiTherm Д-1</strong></td>
		</tr>
		<tr>
			<td><strong>Датчик температуры наружного воздуха</strong></td>
		</tr>
		<tr>
			<td>Чувствительный элемент: NTC12k</td>
		</tr>
		<tr>
			<td>Диапазон рабочих температур: Т = (- 40..85)˚С</td>
		</tr>
		<tr>
			<td>Степень защиты оболочки: IP54</td>
		</tr>
		<tr>
			<td>Диаметр подключаемого кабеля: ø (3..7) мм</td>
		</tr>
		<tr>
			<td colspan="1" rowspan="9" style="text-align: center;"><strong>Датчик ProfiTherm Д-2</strong></td>
		</tr>
		<tr>
			<td><strong>Датчик температуры универсальный</strong></td>
		</tr>
		<tr>
			<td>Чувствительный элемент: NTC12k</td>
		</tr>
		<tr>
			<td>Диапазон рабочих температур: Т = (- 40..85)˚С</td>
		</tr>
		<tr>
			<td>Степень защиты оболочки: IP65</td>
		</tr>
		<tr>
			<td>Материал защитной оболочки чувственного элемента: сталь AISI 304</td>
		</tr>
		<tr>
			<td>Тип кабеля удлиняет чувствительный элемент: OlflexSmart 2х0.5</td>
		</tr>
		<tr>
			<td>Диаметр кабеля удлиняет чувствительный элемент: ø4,8мм</td>
		</tr>
		<tr>
			<td>Длина кабеля удлиняет чувствительный элемент: L = 3м</td>
		</tr>
		<tr>
			<td colspan="1" rowspan="9" style="text-align: center;"><strong>Датчик ProfiTherm Д-3</strong></td>
		</tr>
		<tr>
			<td><strong>Датчик наличия влаги для водостоков</strong></td>
		</tr>
		<tr>
			<td>Геометрические размеры (ДхВхШ): 105х20х30, мм</td>
		</tr>
		<tr>
			<td>Диапазон рабочих температур: Т = (- 40..85) ˚С</td>
		</tr>
		<tr>
			<td>Мощность нагрева при 24VDC 2,5 Вт</td>
		</tr>
		<tr>
			<td>Степень защиты оболочки: IP54</td>
		</tr>
		<tr>
			<td>Тип кабеля удлиняет датчик: H07RNF 4G1</td>
		</tr>
		<tr>
			<td>Диаметр кабеля удлиняет датчик: ø 10,2 мм</td>
		</tr>
		<tr>
			<td>Длина кабеля удлиняет датчик: L = 10м</td>
		</tr>
		<tr>
			<td colspan="1" rowspan="9" style="text-align: center;"><strong>Датчик ProfiTherm Д-4</strong></td>
		</tr>
		<tr>
			<td><strong>Датчик температуры и наличия влаги для грунта</strong></td>
		</tr>
		<tr>
			<td>Чувствительный элемент: NTC12k</td>
		</tr>
		<tr>
			<td>Геометрические размеры (ДхВ): 60х40, мм</td>
		</tr>
		<tr>
			<td>Диапазон рабочих температур: Т = (- 40..85) ˚С</td>
		</tr>
		<tr>
			<td>Мощность нагрева при 24VDC 2,5 Вт</td>
		</tr>
		<tr>
			<td>Тип кабеля удлиняет датчик: Z1Z1-K 7G1</td>
		</tr>
		<tr>
			<td>Диаметр кабеля удлиняет датчик: ø9,5мм</td>
		</tr>
		<tr>
			<td>Длина кабеля удлиняет датчик: L = 10м</td>
		</tr>
		<tr>
			<td colspan="1" rowspan="9" style="text-align: center;"><strong>Контроллер ProfiTherm К-1</strong></td>
		</tr>
		<tr>
			<td><strong>Контроллер температуры</strong></td>
		</tr>
		<tr>
			<td>Диапазон рабочих температур: Т = (- 5..50) ˚С</td>
		</tr>
		<tr>
			<td>Диапазон контролируемых температур: Т = (- 40..85) ˚С</td>
		</tr>
		<tr>
			<td>Количество зон контроля: 1 зона (температура)</td>
		</tr>
		<tr>
			<td>Рабочее напряжение: 110..220V AC</td>
		</tr>
		<tr>
			<td>Рабочий ток: до 5А</td>
		</tr>
		<tr>
			<td>Геометрические размеры (ДхВхШ): 90х65х35, мм</td>
		</tr>
		<tr>
			<td>Метод установки: на DIN-рейку</td>
		</tr>
		<tr>
			<td colspan="1" rowspan="9" style="text-align: center;"><strong>КонтроллерProfiTherm К-2</strong></td>
		</tr>
		<tr>
			<td><strong>Контроллер температуры и наличия влаги</strong></td>
		</tr>
		<tr>
			<td>Диапазон рабочих температур: Т = (- 5..50) ˚С</td>
		</tr>
		<tr>
			<td>Диапазон контролируемых температур: Т = (- 40..85) ˚С</td>
		</tr>
		<tr>
			<td>Количество зон контроля: 1 зона (температура + влага)</td>
		</tr>
		<tr>
			<td>Рабочее напряжение: 110..220VAC</td>
		</tr>
		<tr>
			<td>Рабочий ток: до 8А</td>
		</tr>
		<tr>
			<td>Геометрические размеры (ДхВхШ): 90х65х70, мм</td>
		</tr>
		<tr>
			<td>Метод установки: на DIN-рейку</td>
		</tr>
		<tr>
			<td colspan="1" rowspan="9" style="text-align: center;"><strong>КонтроллерProfiTherm К-3</strong></td>
		</tr>
		<tr>
			<td><strong>Контроллер температуры и наличия влаги</strong></td>
		</tr>
		<tr>
			<td>Диапазон рабочих температур: Т = (- 5..50) ˚С</td>
		</tr>
		<tr>
			<td>Диапазон контролируемых температур: Т = (- 40..85) ˚С</td>
		</tr>
		<tr>
			<td>Количество зон контроля: 2 зоны (температура + влага)</td>
		</tr>
		<tr>
			<td>Рабочее напряжение: 110..220VAC</td>
		</tr>
		<tr>
			<td>Рабочий ток: до 16А</td>
		</tr>
		<tr>
			<td>Геометрические размеры (ДхВхШ): 90х65х160, мм</td>
		</tr>
		<tr>
			<td>Метод установки: на DIN-рейку</td>
		</tr>
	</tbody>
</table>
<p>Более подробную информацию по возможности приобретения, ценам и условиям поставки можно получить у сотрудников компании ООО «Разумный Дом». Ждем Ваших предзаказов!</p>',
  'image' => false,
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => '1',
    ),
    1 => 
    array (
      'title' => 'Статьи',
      'url' => '/article',
      'position' => '2',
    ),
    2 => 
    array (
      'title' => 'Новые контроллеры и датчики для систем снеготаяния и антиобледенения',
      'url' => '/article/novyye_kontrollery_i_datchiki_dlya_sistem_snegotayaniya_i_antiobledeneniya',
      'position' => '3',
    ),
  ),
  'related' => 
  array (
    0 => 
    array (
      'id' => '6',
      'date' => '2018-07-10 13:25:48',
      'url' => '/article/nagrazhdeny_pobediteli_tennisnogo_turnira_sredi_sotrudnikov.html',
      'title' => 'Награждены победители теннисного турнира среди сотрудников «Веселый старт»!',
      'image' => '6/nagrazhdeny_pobediteli_tennisnogo_turnira_sredi_sotrudnikov.webp',
    ),
    1 => 
    array (
      'id' => '20',
      'date' => '2018-04-21 13:25:48',
      'url' => '/article/pokupajte_produkciu_tolko_v_sertificirovannyh_tochkah.html',
      'title' => 'Покупайте продукцию только в сертифицированных торговых точках и магазинах! ',
      'image' => 'noimage.webp',
    ),
    2 => 
    array (
      'id' => '10',
      'date' => '2017-04-08 13:25:48',
      'url' => '/article/razumnyy_dom_primet_uchastiye_v_vystavke_elcomukraine_2017.html',
      'title' => 'Компания «Разумный Дом» в очередной раз примет участие в выставке elcomUkraine 2017',
      'image' => 'noimage.webp',
    ),
  ),
);