<?php $data = array (
  'id' => '17',
  'url' => 'programmiruyemyye_termoregulyatory_pomogut_ekonomit_na_obogreve',
  'date' => '2017-09-05 13:25:48',
  'title' => 'Программируемые терморегуляторы помогут экономить на обогреве!',
  'meta_title' => 'Программируемые терморегуляторы помогут экономить на обогреве!',
  'meta_desc' => 'С 1 сентября в Украине начался четвертый этап подорожания электрической энергии для населения. Платить придется каждый месяц в среднем на 25 % больше.',
  'full_desc' => '<p>С 1 сентября в Украине начался четвертый этап подорожания электрической энергии для населения. Платить придется каждый месяц в среднем на 25 % больше. Это при том, что и прежние тарифы были достаточно высокими.</p>
<table>
	<caption>Новые тарифы:</caption>
	<tbody>
		<tr>
			<th>Норма потребления</th>
			<th>Новый тариф за 100 кВт, грн</th>
		</tr>
		<tr>
			<td>Для населения, которое потребляет до 100кВт/час (до 150кВт в сельской местности), в том числе, для жителей домов, оборудованных кухонными электроплитами.</td>
			<td>71,4</td>
		</tr>
		<tr>
			<td>Для населения, которое потребляет в месяц от 100 до 600кВт/час электроенергии.</td>
			<td>129</td>
		</tr>
		<tr>
			<td>Для населения, которое потребляет больше 600кВт/час электроенергии на протяжении месяца.</td>
			<td>163,8</td>
		</tr>
		<tr>
			<td>Тариф для многодетных семей, детских домов семейного типа, семей с прийомными детьми, независимо от объема потребления электроенергии.</td>
			<td>71,4</td>
		</tr>
	</tbody>
</table>
<p>Повышение тарифов, особенно в преддверии отопительного сезона, заставляет еще раз задуматься: как можно экономить на обогреве? В первую очередь, необходимо утеплить стены, двери, окна, пол и крышу дома, если Вы этого еще не сделали. Утепление помещения помогает экономить до 30% тепла.<br>
Если Вы используете в качестве основного или дополнительного обогрева теплый пол - программируемые терморегуляторы из линейки датского производства, OJ Electronics, помогут экономить до 40% расходов на отопление.</p>
<p>Каждый из регуляторов данной линейки поможет максимально точно управлять обогревом в каждой комнате отдельно, в зависимости от необходимости и времени вашего в ней пребывания. Для создания оптимального теплового комфорта с минимальными энергозатратами, терморегуляторы управляют Вашей системой обогрева, включая ее в определенные промежутки времени в разные дни недели. Существует возможность установить 4 режима (события) на каждый день с разной температурой.<br>
Все программируемые регуляторы OJ Electronics имеют адаптивную функцию, с помощью которой терморегуляторы самостоятельно высчитывают, когда нагрев должен быть включен, чтобы комфортная температура была достигнута в заданное время.</p>
<strong>Флагман OJ Electronics, сенсорный терморегулятор OCD5-1999, обладает дополнительными функциями для экономии:</strong>
<ul>
	<li>Функция «Использование энергии» выводит на монитор регулятора информацию о количестве потребляемой энергии за установленные Вами периоды (7 дней, месяц, или год) и число часов работы системы в час/день/месяц. Данная информация позволит Вам контролировать использование электричества вашей системой обогрева.</li>
	<li>Опция «Тариф на энергию» автоматически просчитывает и выводит на монитор регулятора сумму к оплате за обогрев зависимости от введенных Вами цен на электричество и количества потребляемой электроенергии за каждый отдельный период.</li>
	<li>Функция Eсо автоматически снижает потребление энергии, когда нет необходимости в обогреве помещения.</li>
</ul>

<p> Особенно актуальной будет установка программируемого терморегулятора от OJ Electronics, OCD5-1999, в сочетании с двухконтурным счетчиком</span>, если Вы используете теплые полы для основного, или дополнительного отопления помещений. Основной обогрев можно запрограммировать на ночное время, и экономить 50% от использованной на обогрев электроэнергии. При этом, программируемый терморегулятор позволит установить меньшую интенсивность обогрева в теплых комнатах и в комнатах, которыми Вы редко пользуетесь.</p>

<strong>Подведем итог. Чтобы уменьшить ваши счета за электричество и продолжать получать максимальный комфорт:</strong>
<ul>
	<li>утеплите жилье;</li>
	<li>установите двухтарифный счетчик на электричество;</li>
	<li>и не забудьте про теплые полы с программируемыми терморегуляторами от OJ Electronics для каждой комнаты.</li>
</ul>

<p>Звоните нам по телефонам (067) 500-93-65, (044) 503-06-06, или присылайте вопросы на почту info@rdim.ua, и наши специалисты обязательно помогут Вам подобрать оптимальный обогрев и определиться с выбором модели терморегулятора. Пусть в вашем доме всегда будет тепло, независимо от погоды.</p>',
  'image' => false,
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => '1',
    ),
    1 => 
    array (
      'title' => 'Статьи',
      'url' => '/article',
      'position' => '2',
    ),
    2 => 
    array (
      'title' => 'Программируемые терморегуляторы помогут экономить на обогреве!',
      'url' => '/article/programmiruyemyye_termoregulyatory_pomogut_ekonomit_na_obogreve',
      'position' => '3',
    ),
  ),
  'related' => 
  array (
    0 => 
    array (
      'id' => '26',
      'date' => '2021-09-30 19:06:55',
      'url' => '/article/teplyye_poly_na_kukhne.html',
      'title' => 'Теплые полы на кухне',
      'image' => '26/teplyye_poly_na_kukhne.webp',
    ),
    1 => 
    array (
      'id' => '1',
      'date' => '2019-09-21 13:25:48',
      'url' => '/article/novaya_garantiya_na_termoregulyatory_oj_electronics_5_let.html',
      'title' => 'Новая гарантия на терморегуляторы OJ Electronics – 5 лет',
      'image' => '1/novaya_garantiya_na_termoregulyatory_oj_electronics_5_let.webp',
    ),
    2 => 
    array (
      'id' => '6',
      'date' => '2018-07-10 13:25:48',
      'url' => '/article/nagrazhdeny_pobediteli_tennisnogo_turnira_sredi_sotrudnikov.html',
      'title' => 'Награждены победители теннисного турнира среди сотрудников «Веселый старт»!',
      'image' => '6/nagrazhdeny_pobediteli_tennisnogo_turnira_sredi_sotrudnikov.webp',
    ),
  ),
);