<?php $data = array (
  'id' => '10',
  'url' => 'razumnyy_dom_primet_uchastiye_v_vystavke_elcomukraine_2017',
  'date' => '2017-04-08 13:25:48',
  'title' => 'Компания «Разумный Дом» в очередной раз примет участие в выставке elcomUkraine 2017',
  'meta_title' => 'Компания «Разумный Дом» участвует в выставке ElcomUkraine 2017',
  'meta_desc' => 'Компания «Разумный Дом» в очередной раз примет участие в выставке elcomUkraine 2017. Выставка состоится 11 – 14 апреля в выставочном центре.',
  'full_desc' => '<p>Выставка состоится 11 – 14 апреля в выставочном центре «КиевЭкспоПлаза» (ул.Салютная 2Б). Приглашаем наших клиентов и партнеров посетить стенд компании «Разумный Дом - ближайшие входы G и H.<br>
Уже на протяжении двадцати лет выставка имеет репутацию одного из самых масштабных форумов в Украине по энергетическому сектору, электроэлектронике, светотехнике, промышленной автоматизации.<br>
«Разумный Дом» планирует демонстрацию демо-стойки с основной продукцией: системы «теплый пол» от мирового лидера кабельного электрообогрева ТМ NEXANS и продукция собственных торговых марок; системы антиобледенения и снеготаяния, системы защиты от протечек воды «Аквасторож», системы молниезащиты и заземления. Также на выставке будет презентована новинка этого года - механический терморегулятор Nexans N-Comfort, поступивший в &nbsp;Украину в середине марта.</p>
<h3>Кому советуем посетить нащ стенд?</h3>
<p>Если вы задумываетесь об установке теплого пола у себя в доме, или есть сомнения относительно системы, на котором должен остановиться ваш выбор и ее энергоэффективности - консультанты помогут разобраться. Можно будет рассмотреть термостаты, понять разницу, выяснить нюансы подключения и потребления.<br>
Менеджеры компании «Разумный Дом» из отдела промышленного обогрева обеспечат информацией представителей бизнеса и государственных структур. Исходя из нашей практики, именно на выставках завязываются долгосрочные деловые отношения, заключаются выгодные обеим сторонам договора.<br>
И, наконец, очень плодотворным может быть диалог со специалистами по энергоэффективным программам. Как раз время задуматься об экономии электроэнергии!</p>
<p>Ждем вас с 11 по 14 апреля 2017 года на ул.Салютной 2Б в Киеве! Подробности уточняйте в call-центре по телефону (044) 503-06-06</p>',
  'image' => false,
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => '1',
    ),
    1 => 
    array (
      'title' => 'Статьи',
      'url' => '/article',
      'position' => '2',
    ),
    2 => 
    array (
      'title' => 'Компания «Разумный Дом» в очередной раз примет участие в выставке elcomUkraine 2017',
      'url' => '/article/razumnyy_dom_primet_uchastiye_v_vystavke_elcomukraine_2017',
      'position' => '3',
    ),
  ),
  'related' => 
  array (
    0 => 
    array (
      'id' => '2',
      'date' => '2019-03-30 13:32:00',
      'url' => '/article/nagrevatelnaya_plenka_profitherm_slims_osobennosti_montazha.html',
      'title' => 'Нагревательная пленка Profitherm slims – особенности монтажа',
      'image' => '2/nagrevatelnaya_plenka_profitherm_slims_osobennosti_montazha.webp',
    ),
    1 => 
    array (
      'id' => '4',
      'date' => '2018-11-18 13:25:48',
      'url' => '/article/ukrainskij_nagrevatelnyj_kabel_profitherm_poluchil_sertifikat_udem.html',
      'title' => 'Украинский нагревательный кабель PROFITHERM получил сертификат качества и соответствия европейским нормам UDEM!',
      'image' => '4/profitherm_poluchil_sertifikat_udem.webp',
    ),
    2 => 
    array (
      'id' => '16',
      'date' => '2018-05-25 13:25:48',
      'url' => '/article/sostoyalsya_torzhestvennyj_priem_v_posolstve_norvegii.html',
      'title' => 'Состоялся торжественный прием в посольстве Норвегии',
      'image' => 'noimage.webp',
    ),
    3 => 
    array (
      'id' => '9',
      'date' => '2017-04-16 13:25:48',
      'url' => '/article/kompaniya_razumnyy_dom_uchastvovala_v_profilnoy_vystavke_elcomukraine.html',
      'title' => 'Компания «Разумный Дом» участвовала в профильной выставке «ELCOMUKRAINE»',
      'image' => 'noimage.webp',
    ),
  ),
);