<?php $data = array (
  'id' => '29',
  'url' => 'sistema_antiobledeneniya_neobkhodimaya_sostavlyayushchaya_bezopasnosti',
  'date' => '2017-01-10 13:25:48',
  'title' => 'Антиобледенительная система: как необходимая составляющая безопасности',
  'meta_title' => 'Антиобледенительная необходимая составляющая безопасности и комфорта',
  'meta_desc' => 'Антиобледенительная система как необходимая составляющая безопасности и комфорта. Новости интернет-магазина РД Маркет.',
  'full_desc' => '<p>Все мы замечаем, что зима становится все теплее и менее предсказуемой. Катаклизмы, которые иногда подбрасывает нам природа, становятся для нас неожиданностью и приводят к различным, не очень приятным и трагическим последствиям.</p>
<p>Вот и в этом году природа пестовала нас своим «весенним» теплом, пока зима не проснулась и не подарила почти месячную норму осадков в виде снега. Последствия, к которым привела такая зимняя «щедрость», очень неприятны. &nbsp;Это и многочисленные пробки на дорогах, близко 1500 автомобильных аварий с различными последствиями и несколькими сотнями пострадавших, сотни домов, остались без тепла и света.</p>
<p>Снегопад мы пережили. А вот его последствия еще некоторое время будут приносить очень неприятные «сюрпризы». Около трех десятков пешеходов пострадали от гололеда, в том числе дети. Травмы получались как на пешеходных зонах, так и на лестнице зданий, офисов, торговых центров. Как сообщила советник Департамента здравоохранения КГГА Наталья Вишневская, по состоянию на 23 декабря 2017г. 12 человек (среди них один ребенок был отправлен ​​в больницу Охматдет) были травмированы вследствии падения сосулек с крыш зданий. А на Софиевской Борщаговке в Киеве, на территории одного из ЖК сосульки и снег повредили около 18 автомобилей, что привело к многотысячным убыткам. Трагический случай произошел во Львове, где женщину убило глыбой льда, упавшей с крыши одной из церквей.</p>
<p>Однако таких последствий, материального ущерба и травм можно было легко избежать, установив заранее антиобледенительные системы на основе нагревательных кабелей торговых марок&nbsp;<strong>NEXANS (Норвегия)</strong> или <strong>PROFITHERM (Украина)</strong>. В комплексе со специальной аппаратурой управления, такая система может работать полностью в автоматическом режиме и не требует привлечения коммунальных служб, которые, мягко говоря, недостаточно ответственно относятся к своим прямым обязанностям.</p>
<p>Нагревательный кабель устанавливается вдоль края крыши, в водосточных трубах и желобах. Стоимость такой системы носит до сих пор символический характер, если учитывать тот вред, который могут причинить сосульки имуществу и жизни и здоровью нас и наших родных и составляет от <strong>880 грн</strong> за метр погонный. Стоимость аппаратуры управления может составлять&nbsp;<strong>от 1700 грн.</strong>&nbsp;и зависит от требований к работе системы. Следует отметить, что система работает только тогда, когда наиболее вероятне образование льда, то есть в диапазоне температур от -5 °С до + 5 °С.</p>
<p><strong>Специалисты ООО «Разумный Дом»</strong> имеют более чем десятилетний опыт по проектированию и установке таких систем. Обратившись к нам, Вы гарантированно получите максимально оптимальное решение в соответствии с Вашими потребностями, пожеланиями и возможностями. А бесплатная послегарантийная поддержка придаст Вам уверенности в том, что система работает, а Вы защищены!</p>',
  'image' => false,
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => '1',
    ),
    1 => 
    array (
      'title' => 'Статьи',
      'url' => '/article',
      'position' => '2',
    ),
    2 => 
    array (
      'title' => 'Антиобледенительная система: как необходимая составляющая безопасности',
      'url' => '/article/sistema_antiobledeneniya_neobkhodimaya_sostavlyayushchaya_bezopasnosti',
      'position' => '3',
    ),
  ),
  'related' => 
  array (
    0 => 
    array (
      'id' => '3',
      'date' => '2018-12-10 13:25:48',
      'url' => '/article/tm_nexans_poluchila_prestizhnuu_nagradu_vybor_goda_v_ukraine.html',
      'title' => 'ТМ Nexans получила престижную награду от Международного фестиваля-конкурса «Выбор Года» в Украине!',
      'image' => '3/tm_nexans_poluchila_nagradu_vybor_goda.webp',
    ),
    1 => 
    array (
      'id' => '5',
      'date' => '2018-09-23 13:25:48',
      'url' => '/article/kak_vybrat_teplyj_pol.html',
      'title' => 'Как выбрать теплый пол?',
      'image' => '5/kak_vybrat_teplyj_pol.webp',
    ),
    2 => 
    array (
      'id' => '16',
      'date' => '2018-05-25 13:25:48',
      'url' => '/article/sostoyalsya_torzhestvennyj_priem_v_posolstve_norvegii.html',
      'title' => 'Состоялся торжественный прием в посольстве Норвегии',
      'image' => 'noimage.webp',
    ),
  ),
);