<?php $data = array (
  'id' => '16',
  'url' => 'sostoyalsya_torzhestvennyj_priem_v_posolstve_norvegii',
  'date' => '2018-05-25 13:25:48',
  'title' => 'Состоялся торжественный прием в посольстве Норвегии',
  'meta_title' => 'Состоялся торжественный прием в посольстве Норвегии',
  'meta_desc' => '«Разумный Дом» посетили прием в Посольстве Норвегии. Торжество проводилось в честь визита в Украину государственного секретаря министерства иностранных дел Норвегии',
  'full_desc' => '<p>Представители компании «Разумный Дом» посетили прием в Посольстве Норвегии. Торжество проводилось в честь визита в Украину государственного секретаря министерства иностранных дел Норвегии Аудуна Халворсена. В личной беседе Аудун Халворсен отметил, что сотрудничество нашей компании и Nexans Norway прекрасный пример взаимовыгодного сотрудничества между норвежским производителем и украинским бизнесом.</p>
<p>В своем публичном выступлении государственный секретарь подчеркнул историческую связь между нашими странами и выразил твердую поддержку суверенитету Украины: «Норвегия остается преданным партнером Украины!»</p>
<p>«Разумный Дом» – единственный поставщик нагревательного кабеля Nexans в Украину на протяжении 11 лет. Дистрибьюторская сеть&nbsp; составляет более 150 компаний по всей Украине, поэтому купить качественный норвежский «теплый пол» можно в каждом областном центре!<br>Или заказывайте всю линейку продукции Nexans в нашем интернет-магазине rdmarket.com.ua</p>
',
  'image' => false,
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => '1',
    ),
    1 => 
    array (
      'title' => 'Статьи',
      'url' => '/article',
      'position' => '2',
    ),
    2 => 
    array (
      'title' => 'Состоялся торжественный прием в посольстве Норвегии',
      'url' => '/article/sostoyalsya_torzhestvennyj_priem_v_posolstve_norvegii',
      'position' => '3',
    ),
  ),
  'related' => 
  array (
    0 => 
    array (
      'id' => '26',
      'date' => '2021-09-30 19:06:55',
      'url' => '/article/teplyye_poly_na_kukhne.html',
      'title' => 'Теплые полы на кухне',
      'image' => '26/teplyye_poly_na_kukhne.webp',
    ),
    1 => 
    array (
      'id' => '6',
      'date' => '2018-07-10 13:25:48',
      'url' => '/article/nagrazhdeny_pobediteli_tennisnogo_turnira_sredi_sotrudnikov.html',
      'title' => 'Награждены победители теннисного турнира среди сотрудников «Веселый старт»!',
      'image' => '6/nagrazhdeny_pobediteli_tennisnogo_turnira_sredi_sotrudnikov.webp',
    ),
    2 => 
    array (
      'id' => '16',
      'date' => '2018-05-25 13:25:48',
      'url' => '/article/sostoyalsya_torzhestvennyj_priem_v_posolstve_norvegii.html',
      'title' => 'Состоялся торжественный прием в посольстве Норвегии',
      'image' => 'noimage.webp',
    ),
    3 => 
    array (
      'id' => '22',
      'date' => '2017-09-17 13:25:48',
      'url' => '/article/novyye_kontrollery_i_datchiki_dlya_sistem_snegotayaniya_i_antiobledeneniya.html',
      'title' => 'Новые контроллеры и датчики для систем снеготаяния и антиобледенения',
      'image' => 'noimage.webp',
    ),
  ),
);