<?php $data = array (
  'id' => '14',
  'url' => 'teplyy_pol_nexans_sredi_luchshikh_tovarov_ukrainy',
  'date' => '2016-12-12 13:25:48',
  'title' => 'Теплый пол Nexans - среди лучших товаров Украины!',
  'meta_title' => 'Теплый пол Nexans - среди лучших товаров Украины!',
  'meta_desc' => '10 декабря 2016 года в InterContinental Kiev состоялась Шестнадцатая Торжественная церемония «Выбор года» в Украине',
  'full_desc' => '<p>10 декабря 2016 года в InterContinental Kiev состоялась Шестнадцатая Торжественная церемония награждения победителей Международного фестиваля-конкурса «Выбор года» в Украине. По итогам конкурса, с 2013 года электрический теплый пол Nexans неизменно остается лучшим в своей категории!<br>
Именно там, в праздничной атмосфере, состоялось официальное награждение товаров-победителей, а представители компаний получили почетные медали Международного фестиваля-конкурса «Выбор года». От компании «Разумный Дом» награду получали директор Вячеслав Никонов и исполнительный директор Андрей Вербицкий!<br>
Специальными гостями церемонии стали ILLARIA, группа «Мандри», эквилибрист Анатолий Залевский, Мария Бурмака, Элина Иващенко - победительница шоу «Голос. Дети-3», Олег Скрипка и группа ВВ, специальный гость – поэтесса Вера Полозкова.<br>
Ведущими Торжественной церемонии были Василиса Фролова и Юрий Горбунов.</p>
<strong>Национальный менеджер Международного фестиваля-конкурса «Выбор года» в Украине Анна Руденко отметила престижность конкурса:</strong>
<p>«В этом году приняли участие в проекте достаточно много новых компаний, что свидетельствует о популярности Фестиваля-конкурса. В этом году проекту «Выбор года» 16 лет!».</p>',
  'image' => false,
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => '1',
    ),
    1 => 
    array (
      'title' => 'Статьи',
      'url' => '/article',
      'position' => '2',
    ),
    2 => 
    array (
      'title' => 'Теплый пол Nexans - среди лучших товаров Украины!',
      'url' => '/article/teplyy_pol_nexans_sredi_luchshikh_tovarov_ukrainy',
      'position' => '3',
    ),
  ),
  'related' => 
  array (
    0 => 
    array (
      'id' => '7',
      'date' => '2018-05-21 13:25:48',
      'url' => '/article/sostoyalas_20ya_ubilejnaya_vystavka_aquatherm_kyiv.html',
      'title' => 'Состоялась 20-я юбилейная выставка AquaTherm Kyiv',
      'image' => 'noimage.webp',
    ),
    1 => 
    array (
      'id' => '22',
      'date' => '2017-09-17 13:25:48',
      'url' => '/article/novyye_kontrollery_i_datchiki_dlya_sistem_snegotayaniya_i_antiobledeneniya.html',
      'title' => 'Новые контроллеры и датчики для систем снеготаяния и антиобледенения',
      'image' => 'noimage.webp',
    ),
    2 => 
    array (
      'id' => '14',
      'date' => '2016-12-12 13:25:48',
      'url' => '/article/teplyy_pol_nexans_sredi_luchshikh_tovarov_ukrainy.html',
      'title' => 'Теплый пол Nexans - среди лучших товаров Украины!',
      'image' => 'noimage.webp',
    ),
  ),
);