<?php $data = array (
  'id' => '12',
  'url' => 'tm_nexans_pyatyj_god_stanovitsya_luchshej_v_kategorii_elektricheskij_teplyj_pol_v_ukraine',
  'date' => '2017-12-04 13:25:48',
  'title' => 'ТМ Nexans пятый год становится лучшей в категории «Электрический теплый пол» в Украине!',
  'meta_title' => 'ТМ Nexans лидер в категории «Электрический теплый пол» в Украине',
  'meta_desc' => '2 декабря в Киеве состоялась церемония-награждение победителей международного фестиваля-конкурса «Выбор года 2017».',
  'full_desc' => '<p>2 декабря в Киеве состоялась церемония-награждение победителей международного фестиваля-конкурса «Выбор года 2017».<br>
Около 40 торговых марок получили престижную награду "Выбор года" и звание лучших в различных категориях: продукты питания, техника для дома и офиса, медицина и гигиена, парфюмерия и косметика, жилые комплексы, сервис и услуги.</p>
<p>По итогам конкурса, с 2013 года электрический теплый пол Nexans неизменно остается лучшим в своей категории! Представители компаний получили почетные медали Международного фестиваля-конкурса «Выбор года». От компании «Разумный Дом» награду получали директор Вячеслав Никонов и исполнительный директор Андрей Вербицкий!</p>
<p>Национальный менеджер Международного фестиваля-конкурса «Выбор года» в Украине Анна Руденко отметила престижность конкурса: «Звание "Выбор года" - это не просто признание лучших, это подтверждение того, что бренд выбрал удачную стратегию, является лидером качества и завоевал сердца покупателей. Победа в конкурсе - это результат упорной командной работы»</p>',
  'image' => false,
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => '1',
    ),
    1 => 
    array (
      'title' => 'Статьи',
      'url' => '/article',
      'position' => '2',
    ),
    2 => 
    array (
      'title' => 'ТМ Nexans пятый год становится лучшей в категории «Электрический теплый пол» в Украине!',
      'url' => '/article/tm_nexans_pyatyj_god_stanovitsya_luchshej_v_kategorii_elektricheskij_teplyj_pol_v_ukraine',
      'position' => '3',
    ),
  ),
  'related' => 
  array (
    0 => 
    array (
      'id' => '1',
      'date' => '2019-09-21 13:25:48',
      'url' => '/article/novaya_garantiya_na_termoregulyatory_oj_electronics_5_let.html',
      'title' => 'Новая гарантия на терморегуляторы OJ Electronics – 5 лет',
      'image' => '1/novaya_garantiya_na_termoregulyatory_oj_electronics_5_let.webp',
    ),
    1 => 
    array (
      'id' => '18',
      'date' => '2018-05-13 13:25:48',
      'url' => '/article/priglashem_posetit_nash_stend_na_vystavke_aquatherm_kyiv.html',
      'title' => 'Приглашаем посетить наш стенд на выставке AquaTherm Kyiv',
      'image' => 'noimage.webp',
    ),
    2 => 
    array (
      'id' => '21',
      'date' => '2018-04-02 13:25:48',
      'url' => '/article/norvezhskie_brendy_ukreplyaut_sotrudnichestvo_s_ukrainskimi_kompaniyami.html',
      'title' => 'Норвежские бренды укрепляют сотрудничество с украинскими компаниями',
      'image' => 'noimage.webp',
    ),
  ),
);