<?php $data = array (
  'id' => '3',
  'url' => 'tm_nexans_poluchila_prestizhnuu_nagradu_vybor_goda_v_ukraine',
  'date' => '2018-12-10 13:25:48',
  'title' => 'ТМ Nexans получила престижную награду от Международного фестиваля-конкурса «Выбор Года» в Украине!',
  'meta_title' => 'ТМ Nexans получила «Выбор Года» в Украине!',
  'meta_desc' => 'ТМ Nexans получила престижную награду от Международного фестиваля-конкурса «Выбор Года» в Украине! Новости от РД Маркет',
  'full_desc' => '<p>8 декабря подводились итоги престижного конкурса «Выбор Года» в самых разных номинациях – от фармацевтики до недвижимости, среди которых определялся лучший «электрический теплый пол» в Украине.&nbsp; И в своей нише предпочтительной для украинцев и экспертного жюри стала ТМ Nexans!</p>
<p>Наряду с такими именитыми победителями, как ТРЦ GULLIVER, УКРБУД, LG Electronics, ДАРНИЦА, KARCHER, награду с рук Василисы Фроловой получал директор компании «Разумный Дом» Вячеслав Никонов. «Я счастлив. Уже 6-ой год подряд украинцы голосуют за теплые полы Nexans, как за лидера качества в системах электрообогрева. Мы действительно делаем все возможное, чтобы в их домах было тепло и уютно» - отметил Вячеслав.</p>
<p>Свой положительный отзыв высказал со сцены неизменный ведущий церемонии Юрий Горбунов: «В прошлом году во время розыгрыша один из подарков (комплект теплых полов Nexans – прим. «Разумный Дом») достался и мне. Поэтому теперь и у меня тепло, благодаря Nexans».<br>
Команда «Разумного Дома», которая присутствовала на награждении, приняла решение опять презентовать комплект теплых полов ведущим – на этот раз подарок получила Василиса Фролова, делающая ремонт в квартире.</p>
<p>От начала до конца церемония фонтанировала положительными эмоциями, которые подогревались выступлениями таких исполнителей, как «KAZKA», Арсен Мирзоян, Kola. А под занавес публику «зажгла» специально приглашенная итальянская и французская певица In-Grid.</p>
<strong>Справка:</strong>
<ul>
	<li>Международный фестиваль-конкурс «Выбор года» проходит в Украине ежегодно, начиная с 2001 года. За время существования проекта медаль и титул товара / услуги "N1 в Украине" получили более 500 торговых марок.</li>
	<li>ООО «Разумный Дом» - единственный поставщик нагревательного кабеля ТМ Nexans в Украине. Производитель продукции группы ТМ Profi (Profitherm, Profitherm/Eko, Profitherm Slims, ProfiSystem)</li>
	<li>Веб-сайт – rdim.ua</li>
	<li>ООО "Разумный Дом" в социальных сетях: www.facebook.com/RazumniyDom</li>
	<li>Компания Nexans является лдним из мировых&nbsp;лидеров&nbsp;в кабельной индустрии и владеет более 100 заводами по всему миру. На нагревательные секции Nexans в системах «теплый пол» действует 20 лет полной гарантии.</li>
</ul>',
  'image' => 
  array (
    0 => 
    array (
      'alt' => 'ТМ Nexans получила престижную награду от Международного фестиваля-конкурса «Выбор Года» в Украине!',
      'img' => 'tm_nexans_poluchila_nagradu_vybor_goda.webp',
    ),
  ),
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => '1',
    ),
    1 => 
    array (
      'title' => 'Статьи',
      'url' => '/article',
      'position' => '2',
    ),
    2 => 
    array (
      'title' => 'ТМ Nexans получила престижную награду от Международного фестиваля-конкурса «Выбор Года» в Украине!',
      'url' => '/article/tm_nexans_poluchila_prestizhnuu_nagradu_vybor_goda_v_ukraine',
      'position' => '3',
    ),
  ),
  'related' => 
  array (
    0 => 
    array (
      'id' => '16',
      'date' => '2018-05-25 13:25:48',
      'url' => '/article/sostoyalsya_torzhestvennyj_priem_v_posolstve_norvegii.html',
      'title' => 'Состоялся торжественный прием в посольстве Норвегии',
      'image' => 'noimage.webp',
    ),
    1 => 
    array (
      'id' => '7',
      'date' => '2018-05-21 13:25:48',
      'url' => '/article/sostoyalas_20ya_ubilejnaya_vystavka_aquatherm_kyiv.html',
      'title' => 'Состоялась 20-я юбилейная выставка AquaTherm Kyiv',
      'image' => 'noimage.webp',
    ),
    2 => 
    array (
      'id' => '11',
      'date' => '2017-05-08 13:25:48',
      'url' => '/article/energoeffektivnyye_sistemy_otopleniya_dlya_biznesa.html',
      'title' => 'Энергоэффективные системы отопления для бизнеса',
      'image' => 'noimage.webp',
    ),
    3 => 
    array (
      'id' => '25',
      'date' => '2016-11-30 13:25:48',
      'url' => '/article/kak_snizit_energopoteri_doma.html',
      'title' => 'Как снизить энергопотери дома?',
      'image' => '25/kak_snizit_energopoteri_doma.webp',
    ),
  ),
);