<?php $data = array (
  'id' => '1',
  'title' => 'Nexans TXLP/2R',
  'url' => '/teplyy-pol/kabel/dvuzhylnyy/nexans_txlp2r',
  'header' => 'Двухжильный Кабель Nexans TXLP/2R',
  'meta_title' => 'Nexans TXLP/2R: Двухжильный Греющий Кабель',
  'meta_desc' => 'Купить Нагревательный Кабель Nexans TXLP/2R. Гарантия качества Официального Дистрибьютора Nexans(Норвегия). Доставка по Киеву и Украине.',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Теплый Пол',
      'url' => '/teplyy-pol',
      'position' => 2,
    ),
    2 => 
    array (
      'title' => 'Нагревательный Кабель',
      'url' => '/teplyy-pol/kabel',
      'position' => 3,
    ),
    3 => 
    array (
      'title' => 'Двухжильный Кабель',
      'url' => '/teplyy-pol/kabel/dvuzhylnyy',
      'position' => 4,
    ),
    4 => 
    array (
      'title' => 'Nexans TXLP/2R',
      'url' => '/teplyy-pol/kabel/dvuzhylnyy/nexans_txlp2r',
      'position' => 5,
    ),
  ),
  'category' => 
  array (
    'title' => 'Двухжильный Кабель',
    'url' => '/teplyy-pol/kabel/dvuzhylnyy',
  ),
  'options' => 
  array (
    0 => 
    array (
      'l' => '11,8',
      'r' => '264,5',
      'p' => '17',
      'k' => '7078',
      'q' => '22',
      'w' => '200',
      's' => '1,2-1,5',
      'c' => '3666',
    ),
    1 => 
    array (
      'l' => '17,6',
      'r' => '176,3',
      'p' => '17',
      'k' => '713',
      'q' => '22',
      'w' => '300',
      's' => '1,8-2,2',
      'c' => '4158',
    ),
    2 => 
    array (
      'l' => '23,5',
      'r' => '132,3',
      'p' => '17',
      'k' => '714',
      'q' => '22',
      'w' => '400',
      's' => '2,4-2,9',
      'c' => '4536',
    ),
    3 => 
    array (
      'l' => '29,4',
      'r' => '105,8',
      'p' => '17',
      'k' => '715',
      'q' => '22',
      'w' => '500',
      's' => '2,9-3,7',
      'c' => '4866',
    ),
    4 => 
    array (
      'l' => '35,2',
      'r' => '88,2',
      'p' => '17',
      'k' => '716',
      'q' => '22',
      'w' => '600',
      's' => '3,5-4,4',
      'c' => '5487',
    ),
    5 => 
    array (
      'l' => '41,0',
      'r' => '75,6',
      'p' => '17',
      'k' => '717',
      'q' => '22',
      'w' => '700',
      's' => '4,1-5,1',
      'c' => '6186',
    ),
    6 => 
    array (
      'l' => '49,7',
      'r' => '63,0',
      'p' => '17',
      'k' => '718',
      'q' => '22',
      'w' => '840',
      's' => '5,0-6,2',
      'c' => '6879',
    ),
    7 => 
    array (
      'l' => '58,3',
      'r' => '52,9',
      'p' => '17',
      'k' => '719',
      'q' => '22',
      'w' => '1000',
      's' => '5,8-7,3',
      'c' => '7689',
    ),
    8 => 
    array (
      'l' => '72,4',
      'r' => '42,3',
      'p' => '17',
      'k' => '720',
      'q' => '22',
      'w' => '1250',
      's' => '7,2-9,1',
      'c' => '9774',
    ),
    9 => 
    array (
      'l' => '80,8',
      'r' => '38,6',
      'p' => '17',
      'k' => '721',
      'q' => '22',
      'w' => '1370',
      's' => '8,1-10,1',
      'c' => '10788',
    ),
    10 => 
    array (
      'l' => '88,2',
      'r' => '35,3',
      'p' => '17',
      'k' => '18553',
      'q' => '22',
      'w' => '1500',
      's' => '8,8-11,0',
      'c' => '11934',
    ),
    11 => 
    array (
      'l' => '100,0',
      'r' => '31,1',
      'p' => '17',
      'k' => '722',
      'q' => '22',
      'w' => '1700',
      's' => '10,0-12,5',
      'c' => '13221',
    ),
    12 => 
    array (
      'l' => '123,7',
      'r' => '25,2',
      'p' => '17',
      'k' => '723',
      'q' => '22',
      'w' => '2100',
      's' => '12,4-15,5',
      'c' => '14685',
    ),
    13 => 
    array (
      'l' => '154,5',
      'r' => '20,3',
      'p' => '17',
      'k' => '724',
      'q' => '22',
      'w' => '2600',
      's' => '15,5-19,3',
      'c' => '16608',
    ),
    14 => 
    array (
      'l' => '192,0',
      'r' => '16,0',
      'p' => '17',
      'k' => '712',
      'q' => '22',
      'w' => '3300',
      's' => '19,2-24,0',
      'c' => '19404',
    ),
  ),
  'image' => 
  array (
    0 => 
    array (
      'alt' => 'Комплект Кабеля Nexans TXLP/2R',
      'img' => 'nexans_txlp2r_i1.webp',
    ),
    1 => 
    array (
      'alt' => 'Двухжильный Кабель Nexans TXLP/2R в Упаковке',
      'img' => 'nexans_txlp2r_i2.webp',
    ),
    2 => 
    array (
      'alt' => 'Nexans TXLP/2R',
      'img' => 'nexans_txlp2r_i3.webp',
    ),
    3 => 
    array (
      'alt' => 'Nexans TXLP/2R в упаковке',
      'img' => 'nexans_txlp2r_i4.webp',
    ),
  ),
  'manual' => 
  array (
    0 => 
    array (
      'title' => 'Инструкция к Nexans TXLP/2R',
      'file' => 'insrt_nexans_txlp2r.pdf',
    ),
  ),
  'features' => 
  array (
    'Площадь обогрева' => 'от 1 м² до 24 м²',
    'Производитель' => 'Nexans',
    'Страна' => 'Норвегия',
    'Гарантия' => '20 лет',
    'Комплектация' => 'кабель, монтажная лента, гофротрубка',
    'Тип кабеля' => 'двужильный резистивный',
    'Назначение' => 'системы теплого пола',
    'Монтаж' => 'в стяжку 3-5 см',
    'Мощность' => '17 Вт/м (при 230В) / 15,6 Вт/м (при 220В)',
    'Тип соединения' => 'безмуфтовый',
    'Диаметр' => '7,5 мм',
    'Шаг укладки' => '7,5-12 см',
    'Минимальный радиус изгиба' => '37,5 мм',
    'Внутренняя изоляция' => 'сшитый вулканизированный полиэтилен',
    'Внешняя изоляция' => 'ПВХ',
    'Защитный экран' => 'алюминиевая трубка',
    'Максимальная рабочая температура' => '+65°C',
  ),
  'short_desc' => 'Нагревательный кабель Nexans TXLP/2R — это главная составляющая системы теплый пол, которая создает и поддерживает комфортную температуру пола и воздуха в жилых помещениях. Нагревательное устройство можно также  использовать для таяния снега снаружи дома, для устранения льда и предотвращения появления сосулек на кровле.',
  'full_desc' => 'Нагревательный кабель Nexans TXLP/2R — это главная составляющая системы теплый пол, которая создает и поддерживает комфортную температуру пола и воздуха в жилых помещениях. Нагревательное устройство можно также  использовать для таяния снега снаружи дома, для устранения льда и предотвращения появления сосулек на кровле. Покрытие кабеля — высококачественный ПВХ, который без последствий переносит солнечные лучи и влагу, поэтому его можно укладывать как в слой стяжки внутри дома, так и на открытых площадях. Также греющий кабель Nexans применяется и во время строительных работ для защиты бетона от промерзания.',
  'stock' => '22',
  'price' => '3666',
  'price_old' => '0',
  'review_count' => 6,
  'review_mark' => '4.83',
  'reviews' => 
  array (
    0 => 
    array (
      'id' => '30',
      'prod_id' => '1',
      'author' => 'Сергей',
      'text' => 'Использовал такой кабель для обустройства системы снеготаяния на крыше собственного дома. Хорошее качество, оплетка на кабеле надежно защищает его от влаги. Сосулек и снега зимой не было на крыше.',
      'rating' => '5',
      'yes' => '2',
      'no' => '0',
      'date' => '2020-04-28 10:31:41',
    ),
    1 => 
    array (
      'id' => '31',
      'prod_id' => '1',
      'author' => 'Марк',
      'text' => 'Выбрал этот кабель по совету брата. Они дома его использовали. У этого кабеля большой уровень пожарной безопасности. Он не перегревается, поэтому можно не бояться и стелить сверху ламинат',
      'rating' => '5',
      'yes' => '0',
      'no' => '0',
      'date' => '2020-04-28 23:29:16',
    ),
    2 => 
    array (
      'id' => '39',
      'prod_id' => '1',
      'author' => 'Леонид',
      'text' => 'Качество этого кабеля понравилось - хорошая мощность, надежная алюминиевая трубка в качестве защитного экрана. Брал, чтобы уложить под черепицей на крыше - сосулек зимой не было.',
      'rating' => '5',
      'yes' => '3',
      'no' => '0',
      'date' => '2020-05-26 21:51:52',
    ),
    3 => 
    array (
      'id' => '44',
      'prod_id' => '1',
      'author' => 'Алексей',
      'text' => 'У соседа система антиобледенения обустроена с помощью такого кабеля. Взял и я такой в прошлом году. Зимой крыша была сухая, сосульки не свисали. Удобный для монтажа, с качественной оплеткой.',
      'rating' => '5',
      'yes' => '2',
      'no' => '0',
      'date' => '2020-05-30 15:28:16',
    ),
    4 => 
    array (
      'id' => '45',
      'prod_id' => '1',
      'author' => 'Сергей',
      'text' => 'Купил комплект кабеля для установки теплого пола в своем частном доме. Установили под бетонную стяжку. Кабель отлично себя проявил во время эксплуатации. Однозначно рекомендую!',
      'rating' => '4',
      'yes' => '0',
      'no' => '0',
      'date' => '2020-05-31 11:00:49',
    ),
    5 => 
    array (
      'id' => '53',
      'prod_id' => '1',
      'author' => 'Виталий',
      'text' => 'Заказывал такой кабель, чтобы сделать теплые полы в ванной комнате. Дополнительно заказывал терморегулятор (его порекомендовал менеджер магазина). Качество понравилось - полы отлично греют.',
      'rating' => '5',
      'yes' => '2',
      'no' => '0',
      'date' => '2020-06-24 23:40:36',
    ),
  ),
  'related' => 
  array (
    0 => 
    array (
      'title' => 'Nexans N-COMFORT TD',
      'url' => '/termoregulator/tsifrovoy/nexans_n_comfort_td',
      'image' => 
      array (
        'alt' => 'Электронный терморегулятор Nexans N-COMFORT TD Фото 1',
        'img' => 'nexans_n_comfort_td_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'price' => '2742',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    1 => 
    array (
      'title' => 'OJ ETN4-1999',
      'url' => '/termoregulator/din_reyku/oj_etn4_1999',
      'image' => 
      array (
        'alt' => 'Терморегулятор на DIN-шину OJ ETN4-1999 Фото 1',
        'img' => 'oj_etn4_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Терморегуляторы на DIN-Рейке',
        'url' => '/termoregulator/din_reyku',
      ),
      'price' => '6108',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    2 => 
    array (
      'title' => 'OJ OCC2-1991',
      'url' => '/termoregulator/tsifrovoy/oj_occ2_1991',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OCC2-1991',
        'img' => 'oj_occ2_1991_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'price' => '2817',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 3,
    ),
    3 => 
    array (
      'title' => 'OJ OCD4-1999',
      'url' => '/termoregulator/tsifrovoy/oj_ocd4_1999',
      'image' => 
      array (
        'alt' => 'Терморегулятор OJ OCD4-1999',
        'img' => 'oj_ocd4_1999_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Цифровой Терморегулятор',
        'url' => '/termoregulator/tsifrovoy',
      ),
      'price' => '3753',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
  ),
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/teplyy-pol/kabel/dvuzhylnyy/nexans_txlp2r.html',
  'og_image' => '/assets/images/products/nexans_txlp2r_i1.webp',
  'ru_url' => '/teplyy-pol/kabel/dvuzhylnyy/nexans_txlp2r.html',
  'ua_url' => '/ua/teplyy-pol/kabel/dvuzhylnyy/nexans_txlp2r.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'url' => '/teplyy-pol/kabel/dvuzhylnyy/nexans_txlp2r.html',
    'name' => 'Nexans TXLP/2R',
    'sku' => '1',
    'description' => 'Нагревательный кабель Nexans TXLP/2R — это главная составляющая системы теплый пол, которая создает и поддерживает комфортную температуру пола и воздуха в жилых помещениях. Нагревательное устройство можно также  использовать для таяния снега снаружи дома, для устранения льда и предотвращения появления сосулек на кровле.',
    'image' => '/assets/images/products/nexans_txlp2r_i1.webp',
    'offers' => 
    array (
      '@type' => 'Offer',
      'availability' => 'http://schema.org/InStock',
      'url' => '/teplyy-pol/kabel/dvuzhylnyy/nexans_txlp2r.html',
      'price' => '3666',
      'priceCurrency' => 'UAH',
      'priceValidUntil' => '2024-11-23T10:47:46+0000',
    ),
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '5',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '1',
    ),
  ),
);