<?php $data = array (
  'id' => '8',
  'title' => 'Wärme Twin Flex Cable',
  'url' => '/teplyy-pol/kabel/tonkiy/warme_twin_flex',
  'header' => 'Тонкий Кабель Wärme Twin Flex Cable',
  'meta_title' => 'Wärme Twin Flex: Тонкий Двухжильный Греющий Кабель',
  'meta_desc' => 'Купить Тонкий Двухжильный Кабель Wärme Flex – Немецкий Нагревательный Кабель для Теплого Пола от Официального Дистрибьютора Wärme(Германия). Доставка по Всей Украине',
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Главная',
      'url' => '/',
      'position' => 1,
    ),
    1 => 
    array (
      'title' => 'Теплый Пол',
      'url' => '/teplyy-pol',
      'position' => 2,
    ),
    2 => 
    array (
      'title' => 'Нагревательный Кабель',
      'url' => '/teplyy-pol/kabel',
      'position' => 3,
    ),
    3 => 
    array (
      'title' => 'Тонкий Кабель',
      'url' => '/teplyy-pol/kabel/tonkiy',
      'position' => 4,
    ),
    4 => 
    array (
      'title' => 'Wärme Twin Flex Cable',
      'url' => '/teplyy-pol/kabel/tonkiy/warme_twin_flex',
      'position' => 5,
    ),
  ),
  'category' => 
  array (
    'title' => 'Тонкий Кабель',
    'url' => '/teplyy-pol/kabel/tonkiy',
  ),
  'options' => 
  array (
    0 => 
    array (
      'k' => '21641',
      'l' => '5',
      'r' => '700,5',
      'p' => '15',
      'q' => '22',
      'w' => '75',
      's' => '0,4-0,5',
      'c' => '1473',
    ),
    1 => 
    array (
      'k' => '21130',
      'l' => '10',
      'r' => '351,0',
      'p' => '15',
      'q' => '22',
      'w' => '150',
      's' => '0,8-1,0',
      'c' => '2202',
    ),
    2 => 
    array (
      'k' => '21129',
      'l' => '15',
      'r' => '234,0',
      'p' => '15',
      'q' => '22',
      'w' => '225',
      's' => '1,2-1,5',
      'c' => '2622',
    ),
    3 => 
    array (
      'k' => '21131',
      'l' => '20',
      'r' => '176,0',
      'p' => '15',
      'q' => '22',
      'w' => '300',
      's' => '1,6-2,0',
      'c' => '2955',
    ),
    4 => 
    array (
      'k' => '21132',
      'l' => '25',
      'r' => '140,0',
      'p' => '15',
      'q' => '22',
      'w' => '375',
      's' => '2,0-2,5',
      'c' => '3366',
    ),
    5 => 
    array (
      'k' => '21133',
      'l' => '30',
      'r' => '116,5',
      'p' => '15',
      'q' => '22',
      'w' => '450',
      's' => '2,4-3,0',
      'c' => '3822',
    ),
    6 => 
    array (
      'k' => '21134',
      'l' => '35',
      'r' => '102,7',
      'p' => '15',
      'q' => '22',
      'w' => '525',
      's' => '2,8-3,5',
      'c' => '4239',
    ),
    7 => 
    array (
      'k' => '21135',
      'l' => '40',
      'r' => '85,9',
      'p' => '15',
      'q' => '22',
      'w' => '600',
      's' => '3,2-4,0',
      'c' => '4575',
    ),
    8 => 
    array (
      'k' => '21136',
      'l' => '50',
      'r' => '72,7',
      'p' => '15',
      'q' => '22',
      'w' => '750',
      's' => '4,0-5,0',
      'c' => '5439',
    ),
    9 => 
    array (
      'k' => '21137',
      'l' => '60',
      'r' => '58,3',
      'p' => '15',
      'q' => '22',
      'w' => '900',
      's' => '4,8-6,0',
      'c' => '6375',
    ),
    10 => 
    array (
      'k' => '21138',
      'l' => '70',
      'r' => '50,1',
      'p' => '15',
      'q' => '22',
      'w' => '1050',
      's' => '5,6-7,0',
      'c' => '7404',
    ),
    11 => 
    array (
      'k' => '21139',
      'l' => '80',
      'r' => '44,9',
      'p' => '15',
      'q' => '22',
      'w' => '1200',
      's' => '6,4-8,0',
      'c' => '9228',
    ),
    12 => 
    array (
      'k' => '21057',
      'l' => '100',
      'r' => '35,4',
      'p' => '15',
      'q' => '22',
      'w' => '1500',
      's' => '8,0-10,0',
      'c' => '10302',
    ),
    13 => 
    array (
      'k' => '21642',
      'l' => '120',
      'r' => '28,6',
      'p' => '15',
      'q' => '22',
      'w' => '1800',
      's' => '9,6-12,0',
      'c' => '11331',
    ),
    14 => 
    array (
      'k' => '21643',
      'l' => '140',
      'r' => '24,6',
      'p' => '15',
      'q' => '22',
      'w' => '2100',
      's' => '11,2-14,0',
      'c' => '12867',
    ),
    15 => 
    array (
      'k' => '21644',
      'l' => '175',
      'r' => '20,3',
      'p' => '15',
      'q' => '22',
      'w' => '2625',
      's' => '14,0-17,5',
      'c' => '14979',
    ),
    16 => 
    array (
      'k' => '21645',
      'l' => '220',
      'r' => '15,8',
      'p' => '15',
      'q' => '22',
      'w' => '3300',
      's' => '17,6-22,0',
      'c' => '16995',
    ),
  ),
  'image' => 
  array (
    0 => 
    array (
      'alt' => 'Тонкий Двужильный Кабель Warme Twin Flex Cable',
      'img' => 'warme_twin_flex_i1.webp',
    ),
    1 => 
    array (
      'alt' => 'Тонкий Двужильный Кабель Warme Twin Flex Cable в Упаковке',
      'img' => 'warme_twin_flex_i2.webp',
    ),
    2 => 
    array (
      'alt' => 'Wärme Twin Flex Cable',
      'img' => 'warme_twin_flex_i3.webp',
    ),
  ),
  'manual' => 
  array (
    0 => 
    array (
      'title' => 'Инструкция к Wärme Twin Flex Cable',
      'file' => 'insrt_warme_twin_flex.pdf',
    ),
  ),
  'features' => 
  array (
    'Площадь обогрева' => 'от 0,4 м² до 22 м²',
    'Производитель' => 'Wärme Technik',
    'Страна' => 'Германия',
    'Гарантия' => '20 лет',
    'Комплектация' => 'кабель, монтажная лента, гофротрубка',
    'Тип кабеля' => 'тонкий двухжильный резистивный',
    'Назначение' => 'системы теплого пола',
    'Монтаж' => 'в плиточный клей 1-2 см; в стяжку 3-5 см',
    'Мощность' => '16 Вт/м (при 230В)',
    'Тип соединения' => 'муфтовый',
    'Диаметр' => '3,5 мм',
    'Шаг укладки' => '7,5-12 см',
    'Минимальный радиус изгиба' => '17,5 мм',
    'Внутренняя изоляция' => 'фторэтиленпропилен',
    'Внешняя изоляция' => 'ПВХ',
    'Защитный экран' => 'алюминиевая трубка',
    'Максимальная рабочая температура' => '+65°C',
  ),
  'short_desc' => 'Тонкий двухжильный экранированный кабель Wärme Twin Flex — это система теплого пола для установки в помещениях без дополнительного слоя стяжки. Идеально сочетается с керамической, керамогранитной и другой плиткой, так как имеет толщину всего 3,5 мм и устанавливается сразу в слой плиточного клея.',
  'full_desc' => 'Тонкий двухжильный экранированный кабель Wärme Twin Flex — это система теплого пола для установки в помещениях без дополнительного слоя стяжки. Идеально сочетается с керамической, керамогранитной и другой плиткой, так как имеет толщину всего 3,5 мм и устанавливается сразу в слой плиточного клея. Кабель питания для подключения к терморегулятору подсоединен к нагревательной части заводским способом. Используется для обогрева как жилых, так и других помещений.',
  'stock' => '22',
  'price' => '1473',
  'price_old' => '0',
  'review_count' => 9,
  'review_mark' => '5.00',
  'reviews' => 
  array (
    0 => 
    array (
      'id' => '3',
      'prod_id' => '8',
      'author' => 'Валера',
      'text' => 'Пока работает, дальше будет видно',
      'rating' => '5',
      'yes' => '0',
      'no' => '0',
      'date' => '2020-04-01 12:53:30',
    ),
    1 => 
    array (
      'id' => '11',
      'prod_id' => '8',
      'author' => 'Алина',
      'text' => 'Делали на кухне ремонт, покупали этот кабель по рекомендации прораба. Доставили быстро, гарантийный талон заполнен. За полгода никаких проблем не было, нагревает пол быстро ',
      'rating' => '5',
      'yes' => '0',
      'no' => '0',
      'date' => '2020-04-08 09:45:17',
    ),
    2 => 
    array (
      'id' => '13',
      'prod_id' => '8',
      'author' => 'Татьяна',
      'text' => 'У моей сестры установлен теплый пол, очень мне нравится. Решила тоже заказать себе. Она дала мне телефон мастера, что устанавливал ей пол, и он посоветовал мне брать этот кабель. Его же он устанавливал и сестре. Получилось круто, я довольна.',
      'rating' => '5',
      'yes' => '7',
      'no' => '2',
      'date' => '2020-04-17 15:57:00',
    ),
    3 => 
    array (
      'id' => '14',
      'prod_id' => '8',
      'author' => 'Игорь',
      'text' => 'Приобрёл нагревательный кабель для обогрева полов в квартере. Менеджеры расчитали количество комплектующих индивидуально под необходимую площадь. Доставили быстро. С монтажем никах проблем не было. Установил в ноябре прошлого года, всю зиму в квартире был тёплый пол! ',
      'rating' => '5',
      'yes' => '0',
      'no' => '0',
      'date' => '2020-04-18 17:22:13',
    ),
    4 => 
    array (
      'id' => '18',
      'prod_id' => '8',
      'author' => 'Олег',
      'text' => 'Здесь приобрёл нагревательный кабель для пола в квартиру по совету знакомого строителя. Здесь же приобрёл и комплектующие для монтажа. Спасибо менеджерам, которые помогли рассчитать необходимое их количество для заданной площади. ',
      'rating' => '5',
      'yes' => '0',
      'no' => '0',
      'date' => '2020-04-21 18:27:24',
    ),
    5 => 
    array (
      'id' => '19',
      'prod_id' => '8',
      'author' => 'Максим',
      'text' => 'Мне этот кабель посоветовали заказать строители, которые делали ремонт, не пожалел. Ребята быстро смотнитировали, отличная изоляция, цена не самая низкая, но считаю, что лучше заплатить за качество. Отправку заказа сделали быстро, приятно иметь дело!',
      'rating' => '5',
      'yes' => '0',
      'no' => '0',
      'date' => '2020-04-21 20:31:05',
    ),
    6 => 
    array (
      'id' => '23',
      'prod_id' => '8',
      'author' => 'Ксения',
      'text' => 'Этот нагревательный кабель посоветовали друзья, тк недавно сами установили такой же. Воспользовавшись советом связались с оператором сайта, получили консультацию и по товару. Установкой занималась компания.',
      'rating' => '5',
      'yes' => '0',
      'no' => '0',
      'date' => '2020-04-22 18:11:29',
    ),
    7 => 
    array (
      'id' => '28',
      'prod_id' => '8',
      'author' => 'Тимофей',
      'text' => 'С помощью этого кабеля обустроил теплые полы на кухне и в ванной комнате. Кабель удобный в использовании - по своему усмотрению гуще уложил его в местах, где больше ходим. Качественно греет.',
      'rating' => '5',
      'yes' => '0',
      'no' => '0',
      'date' => '2020-04-24 20:00:35',
    ),
    8 => 
    array (
      'id' => '57',
      'prod_id' => '8',
      'author' => 'Олег',
      'text' => 'Заказывал такой кабель, чтобы сделать теплые полы в ванной. Качество понравилось - кабель и при этом мощный. Укладывал непосредственно под плитку, регулировки - через термостат.',
      'rating' => '5',
      'yes' => '0',
      'no' => '1',
      'date' => '2020-07-02 12:35:02',
    ),
  ),
  'related' => 
  array (
    0 => 
    array (
      'title' => 'ProfiTherm Twin Cable',
      'url' => '/teplyy-pol/kabel/dvuzhylnyy/profitherm_twin',
      'image' => 
      array (
        'alt' => 'Двухжильный Кабель Profitherm Twin Cable',
        'img' => 'profitherm_twin_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Двухжильный Кабель',
        'url' => '/teplyy-pol/kabel/dvuzhylnyy',
      ),
      'price' => '2112',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    1 => 
    array (
      'title' => 'Клипсы ProfiTherm Slims',
      'url' => '/montazhnyye_materialy/profitherm_slims_klipsy',
      'image' => 
      array (
        'alt' => 'Соединительная Клипса и Зажимы Profitherm Slims',
        'img' => 'profitherm_slims_klipsy_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Монтажные Материалы',
        'url' => '/montazhnyye_materialy',
      ),
      'price' => '30',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    2 => 
    array (
      'title' => 'Thermon HTSX',
      'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya/thermon_htsx',
      'image' => 
      array (
        'alt' => 'Саморегулирующийся кабель Thermon HTSX',
        'img' => 'thermon_htsx_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Саморегулирующийся Кабель',
        'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya',
      ),
      'price' => '2350',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    3 => 
    array (
      'title' => 'Thermon BSX FOJ',
      'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya/thermon_bsx_foj',
      'image' => 
      array (
        'alt' => 'Саморегулирующийся кабель Thermon BSX FOJ',
        'img' => 'thermon_bsx_foj_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Саморегулирующийся Кабель',
        'url' => '/teplyy-pol/kabel/samoreguliruyushchiysya',
      ),
      'price' => '780',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
    4 => 
    array (
      'title' => 'OWD5-1999-RUP3 (WIFI)',
      'url' => '/termoregulator/wifi/oj_owd5_1999_rup3_wifi',
      'image' => 
      array (
        'alt' => 'Термостат сенсорный OWD5-1999-RUP3 (WIFI)',
        'img' => 'oj_owd5_1999_rup3_wifi_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'WiFi Терморегулятор',
        'url' => '/termoregulator/wifi',
      ),
      'price' => '9999',
      'stock' => '22',
      'price_old' => '0',
      'review_mark' => '5.00',
      'review_count' => 1,
    ),
    5 => 
    array (
      'title' => 'OJ ETOG-56',
      'url' => '/datchiki_kontrolya/oj_etog_56',
      'image' => 
      array (
        'alt' => 'OJ ETOG-56 Датчик Влаги и Температуры Грунта',
        'img' => 'oj_etog_56_i1.webp',
      ),
      'category' => 
      array (
        'title' => 'Датчики Контроля',
        'url' => '/datchiki_kontrolya',
      ),
      'price' => '15225',
      'stock' => '21',
      'price_old' => '0',
      'review_mark' => 'nan',
      'review_count' => 0,
    ),
  ),
  'robots' => 'index, follow',
  'og_type' => 'product',
  'og_url' => '/teplyy-pol/kabel/tonkiy/warme_twin_flex.html',
  'og_image' => '/assets/images/products/warme_twin_flex_i1.webp',
  'ru_url' => '/teplyy-pol/kabel/tonkiy/warme_twin_flex.html',
  'ua_url' => '/ua/teplyy-pol/kabel/tonkiy/warme_twin_flex.html',
  'json' => 
  array (
    '@context' => 'http://schema.org',
    '@type' => 'Product',
    'url' => '/teplyy-pol/kabel/tonkiy/warme_twin_flex.html',
    'name' => 'Wärme Twin Flex Cable',
    'sku' => '8',
    'description' => 'Тонкий двухжильный экранированный кабель Wärme Twin Flex — это система теплого пола для установки в помещениях без дополнительного слоя стяжки. Идеально сочетается с керамической, керамогранитной и другой плиткой, так как имеет толщину всего 3,5 мм и устанавливается сразу в слой плиточного клея.',
    'image' => '/assets/images/products/warme_twin_flex_i1.webp',
    'offers' => 
    array (
      '@type' => 'Offer',
      'availability' => 'http://schema.org/InStock',
      'url' => '/teplyy-pol/kabel/tonkiy/warme_twin_flex.html',
      'price' => '1473',
      'priceCurrency' => 'UAH',
      'priceValidUntil' => '2024-11-23T10:47:46+0000',
    ),
    'aggregateRating' => 
    array (
      '@type' => 'AggregateRating',
      'ratingValue' => '5',
      'bestRating' => '5',
      'worstRating' => '1',
      'ratingCount' => '1',
    ),
  ),
);