<?php $data = array (
  'id' => '11',
  'url' => 'energoeffektivnyye_sistemy_otopleniya_dlya_biznesa',
  'date' => '2017-05-08 13:25:48',
  'title' => 'Енергоефективні системи опалення для бізнесу',
  'meta_title' => 'Енергоефективні системи опалення для бізнесу',
  'meta_desc' => 'Представник компанії «Розумний Дім» виклав доповідь «теплоакумуляційного електроопалення - 75% економії за нічним тарифом.',
  'full_desc' => '<p>Як обігріти бізнес-об\'єкт за вигідними тарифами, зберігаючи екологію - обговорювали учасники круглого столу «Енергозбереження в готельно-ресторанних комплексах».<br>
Представник компанії «Розумний Дім» виклав доповідь «теплоакумуляційного електроопалення - 75% економії за нічним тарифом». Пропонуємо Вам ознайомитися з прогресивними технологіями, в першу чергу, керівникам бізнесу, так як опалення приміщень-стаття бюджету, яка завжди вимагає економії.<br>
Доповідач - керівник департаменту енергоефективних проектів ТОВ «Розумний Дім» Руслан Попітченко - протягом 16 років реалізовує проекти енергоефективних систем опалення для будівель усіх типів. Практика показує, що електричне опалення по «нічним тарифом» економніше твердопаливного котла або стандартного газового опалення. Центральне опалення від міської котельні ще дорожче.<br>
Готелі, ресторани, приватні клініки, дитячі установи, офісні будівлі, спортклуби, храми, новобудови - об\'єкти, де при конвекційному способі опалення (тепло від батареї) і потужної вентиляції тепло витрачається набагато швидше. Наприклад, в кафе основне опалення виходить від батарей, але при постійно діючої витяжці, в приміщенні залишається приблизно 30% тепла. Решта тепле повітря піднімається вгору і буквально «вилітає в трубу».</p>
<strong> Поділимо електрообігрів на два види:</strong>
<ol>
	<li> Обігрів прямого впливу: конвектори, електричні котли, вентилятори, кондиціонери. Плюс обігріву - відносна дешевизна приладів. Мінус - після відключення живлення приміщення остигає досить швидко.</li>
	<li> Укладання електричного кабелю «тепла підлога» в якості основного обігріву. Плюси системи в тому, що за допомогою регулятора контролюється витрата тепла в приміщенні, є можливість накопичувати тепло вночі по нічним тарифами.</li>
</ol>
<p>«Нічний тариф» - занижень тариф на електроенергію з 23: 00-07: 00. Для юридичних осіб знижка становить 75%, звичайним громадянам електроенергія обійдеться на 50% дешевше.</p>
<h2>ПРИНЦИП акумуляції тепла в системі «тепла підлога». Практичні поради </h2>
<p>Щоб встановити електричний нагрівальний кабель з метою акумуляції електроенергії, рівень стяжки збільшують до 8 см (при звичайних 3-4 см). Це ключовий момент при укладанні.<br>
Після запуску теплої підлоги стяжка прогрівається і накопичує запаси, які витрачаються днем. Іноді, але набагато рідше, нагрівальний кабель закладають в стіни - під штукатурку.</p>
<strong> Етапи роботи з укладання кабелю як основного опалення: </strong>
<ul>
	<li>Консультація з укладання кабелю, виїзд на об\'єкт; прорахунок витратних матеріалів при монтажі; прорахунок щомісячних витрат споживання електроенергії;</li>
	<li>Робота з проектувальниками об\'єкта по включенню системи в проектне завдання; </li>
	<li>Монтаж</li>
</ul>
<p>Зверніть увагу, що ми не забезпечимо основне опалення, якщо площа укладання кабелю буде менше 60% від всієї площі приміщення. Оптимальна площа укладання кабелю - 70-80%</p>
<h3>НАШІ ОБ\'ЄКТИ </h3>
<p>В нашому кейсі розміщені різні об\'єкти з основним і комбінованим опаленням: бізнес-об\'єкти (готелі, кінотеатри, клуби, басейни, магазини, кафе), дитячі садки, церкви, квартири, приватні будинки. <br>
Для розуміння бюджету на укладку кабелю в якості основного опалення, проведемо простий розрахунок.<br>
<strong>Об\'єкт:</strong> офісне приміщення 92 м<sup>2</sup><br>
<strong>Площа опалення:</strong> 60 м<sup>2</sup><br>
<strong>Кабель:</strong> Nexans TXLP / 1 Потужність 2200 Вт, 17 Вт, вартістю 5 247 грн за секцію.<br>
Разом, на дану площу ви витратите приблизно 29 000 грн. разом з терморегуляторами.<br>
<strong>Монтаж кабелю</strong>: 1050 грн. за секцію, якщо замовляти професійні послуги в «Розумний Дім». Але остаточний кошторис на роботи формується в індивідуальному порядку з фахівцем компанії.</p>
<h3> МИ РЕКОМЕНДУЄМО</h3>
<ul>
	<li>Електричне опалення - це здорова екологія, відсутність шкідливих викидів в атмосферу. <br />
	<li>Електричний нагрівальний кабель Nexans </li>
	<li>На відміну від інших брендів, проводиться в алюмінієвій трубці, повністю ізолюючи приміщення від електромагнітних випромінювань. Технологія безмуфтового з\'єднання на 100% захищає кабель від механічних пошкоджень при укладанні і експлуатації. </li>
</ul>',
  'image' => false,
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => '1',
    ),
    1 => 
    array (
      'title' => 'Статті',
      'url' => '/ua/article',
      'position' => '2',
    ),
    2 => 
    array (
      'title' => 'Енергоефективні системи опалення для бізнесу',
      'url' => '/ua/article/energoeffektivnyye_sistemy_otopleniya_dlya_biznesa',
      'position' => '3',
    ),
  ),
  'related' => 
  array (
    0 => 
    array (
      'id' => '1',
      'date' => '2019-09-21 13:25:48',
      'url' => '/ua/article/novaya_garantiya_na_termoregulyatory_oj_electronics_5_let.html',
      'title' => 'Нова гарантія на терморегулятори OJ Electronics - 5 років',
      'image' => '1/novaya_garantiya_na_termoregulyatory_oj_electronics_5_let.webp',
    ),
    1 => 
    array (
      'id' => '4',
      'date' => '2018-11-18 13:25:48',
      'url' => '/ua/article/ukrainskij_nagrevatelnyj_kabel_profitherm_poluchil_sertifikat_udem.html',
      'title' => 'PROFITHERM отримав сертифікат якості та відповідності європейським нормам UDEM!',
      'image' => '4/profitherm_poluchil_sertifikat_udem.webp',
    ),
    2 => 
    array (
      'id' => '7',
      'date' => '2018-05-21 13:25:48',
      'url' => '/ua/article/sostoyalas_20ya_ubilejnaya_vystavka_aquatherm_kyiv.html',
      'title' => 'Відбулася 20-та ювілейна виставка AquaTherm Kyiv',
      'image' => 'noimage.webp',
    ),
    3 => 
    array (
      'id' => '21',
      'date' => '2018-04-02 13:25:48',
      'url' => '/ua/article/norvezhskie_brendy_ukreplyaut_sotrudnichestvo_s_ukrainskimi_kompaniyami.html',
      'title' => 'Норвезькі бренди зміцнюють співпрацю з українськими компаніями',
      'image' => 'noimage.webp',
    ),
  ),
);