<?php $data = array (
  'id' => '25',
  'url' => 'kak_snizit_energopoteri_doma',
  'date' => '2016-11-30 13:25:48',
  'title' => 'Як знизити енерговитрати будинку',
  'meta_title' => 'Як знизити енерговитрати будинку?',
  'meta_desc' => 'Чи замислюєтеся ви над економією тепла? Як знизити енерговитрати будинку? Читайте у розділі Новин RD Market.',
  'full_desc' => '<p>Чи замислюєтеся ви над економією тепла? У зв\'язку з постійним подорожчанням енергоресурсів, це питання сьогодні актуальне практично для всіх. Пропонуємо ознайомитися з прикладом перевірки на енерговитратність, яку виконує компанія «Розумний Дім». Одним з останніх проводився енергоаудит в с.Іванковичі Київської області, а саме - тепловізійне обстеження приватного будинку для виявлення проблемних місць в теплоізоляції приміщення: у вікнах, стінах та інших конструкціях.</p>
<p>Як показав енергоаудит, найслабшими місцями виявилися примикання стін по периметру вікон, скоси і вентиляційна система, що пропускає морозне повітря всередину приміщення. Ми запропонували власнику будинку утеплити саме ті ділянки приміщення, які найбільше цього потребують. «Правильна» теплоізоляція дозволить знизити тепловитрати до 60%! Рекомендуємо енергоаудит кожному, хто прагне витрачати бюджет раціонально!</p>
',
  'image' => 
  array (
    0 => 
    array (
      'alt' => 'Как снизить энергопотери дома?',
      'img' => 'kak_snizit_energopoteri_doma.webp',
    ),
  ),
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => '1',
    ),
    1 => 
    array (
      'title' => 'Статті',
      'url' => '/ua/article',
      'position' => '2',
    ),
    2 => 
    array (
      'title' => 'Як знизити енерговитрати будинку',
      'url' => '/ua/article/kak_snizit_energopoteri_doma',
      'position' => '3',
    ),
  ),
  'related' => 
  array (
    0 => 
    array (
      'id' => '26',
      'date' => '2021-09-30 19:06:55',
      'url' => '/ua/article/teplyye_poly_na_kukhne.html',
      'title' => 'Тепла підлога на кухні',
      'image' => '26/teplyye_poly_na_kukhne.webp',
    ),
    1 => 
    array (
      'id' => '9',
      'date' => '2017-04-16 13:25:48',
      'url' => '/ua/article/kompaniya_razumnyy_dom_uchastvovala_v_profilnoy_vystavke_elcomukraine.html',
      'title' => 'Компанія "Розумний Дім" брала участь в профільній виставці «ELCOMUKRAINE»',
      'image' => 'noimage.webp',
    ),
    2 => 
    array (
      'id' => '25',
      'date' => '2016-11-30 13:25:48',
      'url' => '/ua/article/kak_snizit_energopoteri_doma.html',
      'title' => 'Як знизити енерговитрати будинку',
      'image' => '25/kak_snizit_energopoteri_doma.webp',
    ),
  ),
);