<?php $data = array (
  'id' => '5',
  'url' => 'kak_vybrat_teplyj_pol',
  'date' => '2018-09-23 13:25:48',
  'title' => 'Як вибрати "теплу підлогу"?',
  'meta_title' => 'Як вибрати тепла підлогу?',
  'meta_desc' => 'Як вибрати теплу підлогу? Чим вони відрізняються? Корисна інформація в експертів інтернет-магазину РД Маркет',
  'full_desc' => '<p>Системою теплої підлоги цікавляться багато, адже вона здатна забезпечити додатковий рівень комфорту в будинку. Але існує думка, що подібне нововведення може стати досить незручним і створювати проблеми в процесі експлуатації.</p>
<p>Ринок пропонує сучасному покупцеві на вибір два основних види систем і кілька підвидів. Кожен з представлених варіантів на перший погляд не має ніяких відмінностей. Але ця думка помилкова. Призначення і можливість використання залежить від особливостей приміщення. Некоректно підібраний тепла підлога здатний стати справжньою проблемою, в той час, як грамотно організований і змонтований, гарантовано забезпечить не тільки тепло, але і шумо-гідроізолляцію. Додатково, при правильному підході, значно збільшуються терміни експлуатації всієї системи.</p>
<p>Системи теплих підлог бувають:</p>
<ul>
  <li>Водяні</li>
  <li>Електричні</li>
</ul>
<p>Електричні, в свою чергу, бувають кабельні та плівкові. Існують і інші види, такі як електричні рідинного типу і стрижневі. Але такі системи для вітчизняного користувача поки недоступні.</p>
<p> Серед переваг теплої підлоги можна назвати наступні:</p>
<ul>
  <li>Підвищений комфорт - тепло від статі це завжди приємно і затишно </li>
  <li>Рівномірний прогрів кімнати - на відміну від традиційного радіаторного обігріву, теплі підлоги не створюють холодних або гарячих зон </li>
  <li> Гіпоалергенність - без потоків гарячого-холодного повітря циркуляція пилу неможлива, що є головним параметром для людей, які страждають від алергії і астми </li>
  <li> Простота обслуговування </li>
  <li> Не сушить повітря </li>
  <li> Економічність - в залежності від виду підлоги і встановленої комфортної температури, витрати на опалення нижче, ніж при використанні інших видів опалення </li>
</ul>
<h3>Водяна тепла підлога</h3>
<p>З назви стає зрозуміло, що в основі такого виду теплої підлоги лежить використання гарячої води, яка проходить по системі трубочок під стяжкою бетонної підлоги. Складність розрахунків необхідних параметрів при установці такого виду теплих підлог, зводиться до необхідності врахування багатьох факторів, таких як габарити приміщення, крок укладки, товщина стартовою і фінішної стяжки. </p>
<p>Водяні підлоги можуть застосовуватися виключно в приватних будинках або котеджах. Це легко пояснити особливостями монтажу. Зокрема, водяна тепла підлога вимагає проведення додаткових робіт у вигляді затоки бетонної стяжки. У зв\'язку з тим, що це досить важка конструкція, в багатоповерхових будинках вона однозначно позначиться на загальній міцності будівлі, також додаткові роботи збільшують вартість організації системи.  </p>
<p>Далі, водяна підлога вимагає підключення або до системи гарячого водопостачання або до радіаторного опалення. І тут теж виникають проблеми. Підключення до системи водопостачання заборонено, і самодіяльність є адміністративним правопорушенням. Підключення до стояка батареї з правової точки зору цілком можливий варіант. Але він не позбавлений інших мінусів. По-перше, робота статі здійснюється виключно в опалювальний сезон. По-друге, температура води в батареї досягає 70 градусів, а це вже не тепла підлога, а цілком гарячий. По-третє, дискомфорт для сусідів, оскільки до них вода буде доходити помітно остигнула.</p>
<p>Якщо встановлювати водяна тепла підлога в будинку, разом з ним можна придбати і певні вигоди. Зокрема, така система екологічна, що означає абсолютну нешкідливість для організму людини, ремонтопригодна, адже при появі протікання необхідно розкрити невелику ділянку підлоги. Водяна підлога економічно вигідне рішення, оскільки характеризується невисокими витратами, у порівнянні з традиційним способом опалення. </p>
<h3> Електрична тепла підлога </h3>
<p>Тепла підлога електричний можна використовувати в будівлях будь-якого виду - приватний будинок, квартира, приміщення виробничого і господарського призначення. Принцип дії статі зводиться до розігріву металу електричним струмом.</p>
<strong>Електрична тепла підлога буває:</strong>
<ul>
	<li>Кабельна - в залежності від виду кабелю: одножильний і двожильний. Відмінність між двома кабелями полягає в способі монтажу, і потужності електромагнітного поля. Двожильний найвигідніше вкладати в тих кімнатах, де людина перебуває найбільше (кухня, наприклад). Одножильний ж стане ідеальним варіантом для укладання в ванній кімнаті, туалетах, під плиткою на ганку (варіант для приватного будинку).</li>
	<li>Плівкова - інноваційний тип теплої підлоги. Існує на ринку відносно недавно. Листи з полімеру, всередині яких проходять теплопроводящие доріжки. Характеризується меншою витратою електроенергії, оскільки відсутня необхідність прогрівати шар бетону. Нагрівальна плівка забезпечує рівномірне тепло, швидко розігрівається і також швидко остигає при відключенні. Має розширені можливості застосування, оскільки відрізняється незначною товщиною.</li>
</ul>
<h3>Вибір теплої підлоги</h3>
<strong>Перш ніж приступити до закупівлі матеріалів, необхідно чітко визначиться з типом теплої підлоги. При виборі водяного варто враховувати такі нюанси:</strong>
<ul>
  <li> Можливість установки в будинку</li>
  <li> Труба в контурі повинна бути єдиним шматком без стиків, що знижує надійність системи. Допустима довжина одного контуру - 100 метрів</li>
  <li> Кожен контур в будинку повинен бути однакового розміру по довжині, допустима розбіжність становить 5-10 метрів</li>
</ul>
<p>Розрахунок кабелю повинен відбувається з урахуванням його кладки по площі вільної від побутової техніки і меблів, що впливає на такий критерій, як ціна статі. Цей же принцип актуальний і для плівки. Кабельний тепла підлога можна зменшити до лічених сантиметрів, що особливо важливо для квартир, де організувати стяжку практично неможливо.</p>
<p>Плівкова тепла підлога і зовсім не вимагає стяжки. Плівка укладається безпосередньо під підлогове покриття - лінолеум, ковролін, ламінат. При розрахунку необхідної кількості плівки варто пам\'ятати про те, що краю матеріалу ні в якому разі не повинні накладатися один на одного.</p>
<p>Для того, щоб використання теплої підлоги вважалося рівнозначним стандартному опалення, його площа повинна займати близько 70% загальної площі приміщення. В іншому випадку, він стане тільки приємним доповненням до загальної системи у вигляді звичайних батарей або електричних обігрівачів.</p>',
  'image' => 
  array (
    0 => 
    array (
      'alt' => 'Как выбрать теплый пол?',
      'img' => 'kak_vybrat_teplyj_pol.webp',
    ),
  ),
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => '1',
    ),
    1 => 
    array (
      'title' => 'Статті',
      'url' => '/ua/article',
      'position' => '2',
    ),
    2 => 
    array (
      'title' => 'Як вибрати "теплу підлогу"?',
      'url' => '/ua/article/kak_vybrat_teplyj_pol',
      'position' => '3',
    ),
  ),
  'related' => 
  array (
    0 => 
    array (
      'id' => '6',
      'date' => '2018-07-10 13:25:48',
      'url' => '/ua/article/nagrazhdeny_pobediteli_tennisnogo_turnira_sredi_sotrudnikov.html',
      'title' => 'Нагороджено переможців тенісного турніру серед співробітників «Веселий старт»!',
      'image' => '6/nagrazhdeny_pobediteli_tennisnogo_turnira_sredi_sotrudnikov.webp',
    ),
    1 => 
    array (
      'id' => '22',
      'date' => '2017-09-17 13:25:48',
      'url' => '/ua/article/novyye_kontrollery_i_datchiki_dlya_sistem_snegotayaniya_i_antiobledeneniya.html',
      'title' => 'Нові контролери і датчики для антикригових систем та систем сніготанення',
      'image' => 'noimage.webp',
    ),
    2 => 
    array (
      'id' => '17',
      'date' => '2017-09-05 13:25:48',
      'url' => '/ua/article/programmiruyemyye_termoregulyatory_pomogut_ekonomit_na_obogreve.html',
      'title' => 'Програмовані терморегулятори допоможуть економити на обігріві !',
      'image' => 'noimage.webp',
    ),
    3 => 
    array (
      'id' => '10',
      'date' => '2017-04-08 13:25:48',
      'url' => '/ua/article/razumnyy_dom_primet_uchastiye_v_vystavke_elcomukraine_2017.html',
      'title' => 'Компанія «Розумний Дім» в черговий раз візьме участь у виставці elcomUkraine 2017',
      'image' => 'noimage.webp',
    ),
  ),
);