<?php $data = array (
  'id' => '9',
  'url' => 'kompaniya_razumnyy_dom_uchastvovala_v_profilnoy_vystavke_elcomukraine',
  'date' => '2017-04-16 13:25:48',
  'title' => 'Компанія "Розумний Дім" брала участь в профільній виставці «ELCOMUKRAINE»',
  'meta_title' => 'Участь у профільній виставці "ELCOMUKRAINE"',
  'meta_desc' => 'Компанія «Розумний Дім» брала участь в профільній виставці «ELCOMUKRAINE» 11 - 14 квітня в столичному виставковому центрі «КиївЕкспоПлаза» відбувся масштабний промисловий форум України.',
  'full_desc' => '<p>11–14 квітня 2017 р. у виставковому центрі «КиївЕкспоПлаза» відбувся наймасштабніший промисловий форум України.</p>
<p">Форум об’єднав три міжнародні виставки:</p>
<ul>
	<li>«ElcomUkraine — енергетика, електротехніка, енергоефективність»;</li>
	<li>«EIA - електроніка і промислова автоматизація»;</li>
	<li>«ТехноПривід — промислове обладнання для виробничих підприємств»;</li>
	<li>«GREENEXPO / Альтернативна електроенергетика - спеціальна виставкова експозиція».</li>
</ul>	
<p>Цього разу elcomUkraine зросла за багатьма показниками. На площі 11 тисяч кв. м понад 250 учасників з 12 країн світу — України, Австрії, Білорусі, Китаю, Південної Кореї, Литви, Німеччини, Польщі, Росії, Словаччини, Туреччини, Швеції — презентували біля 600 світових та українських брендів в галузі енергетики, електротехніки, світлотехніки, промислової автоматизації. 8 500 фахівців з усієї України відвідали elcomUkraine .</p>
<strong>Компанія «Розумний Дім» також прийняла участь у виставці elcomUkraine зі своїми профільним обладнанням:</strong>
<ul>
	<li>-системами «Тепла підлога» від ТМ Nexans, Норвегія</li>
	<li>-системами керування від ТМ OJ Electronics, Данія</li>
	<li>-системами промислового обігріву ТМ Thermon, США</li>
	<li>-системами захисту від протікання ТМ Аквасторож, РФ</li>
	<li>-системами власного виробництва під ТМ «ProfiTherm» (тепла підлога, системи сніготанення, системи керування та ТМ «ZUVER» з системами заземлення та блискавкозахисту.</li>
</ul>	
<p>Особливою популярністю серед відвідувачів користувався макет будиночка. Він облаштований профільними системами обігріву підлоги, вхідними групами, дощовою каналізацією, покрівлею, системами керування, системами блискавкозахисту та заземлення, системами захисту від протікання води. Приємно відзначити, що даний макет слугував не лише наглядним посібником для використання цього обладнання, а й фоном для яскравих фото.</p>
<p>Також на стенді мав місце макет діючого трубопроводу, облаштованого системою промислового обігріву «Thermon» у вибухозахищеному виконанні, з використанням саморегулюючих та резистивних нагрівальних кабелів, електронних контролерів та світлової LED-сигналізації.<br />
Всі представлені макети були спеціально виготовлені для відвідувачів виставки, носять індивідуальний характер та не подібні на інші макети в Україні.</p>
<p>"Розумний Дім" з особливою увагою відноситься до своїх Партнерів і з задоволенням демонструє свою продукцію всім бажаючим!</p>
',
  'image' => false,
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => '1',
    ),
    1 => 
    array (
      'title' => 'Статті',
      'url' => '/ua/article',
      'position' => '2',
    ),
    2 => 
    array (
      'title' => 'Компанія "Розумний Дім" брала участь в профільній виставці «ELCOMUKRAINE»',
      'url' => '/ua/article/kompaniya_razumnyy_dom_uchastvovala_v_profilnoy_vystavke_elcomukraine',
      'position' => '3',
    ),
  ),
  'related' => 
  array (
    0 => 
    array (
      'id' => '16',
      'date' => '2018-05-25 13:25:48',
      'url' => '/ua/article/sostoyalsya_torzhestvennyj_priem_v_posolstve_norvegii.html',
      'title' => 'Відбувся урочиста зустріч в посольстві Норвегії',
      'image' => 'noimage.webp',
    ),
    1 => 
    array (
      'id' => '9',
      'date' => '2017-04-16 13:25:48',
      'url' => '/ua/article/kompaniya_razumnyy_dom_uchastvovala_v_profilnoy_vystavke_elcomukraine.html',
      'title' => 'Компанія "Розумний Дім" брала участь в профільній виставці «ELCOMUKRAINE»',
      'image' => 'noimage.webp',
    ),
    2 => 
    array (
      'id' => '13',
      'date' => '2016-02-15 13:25:48',
      'url' => '/ua/article/termoregulyator_dlya_teplogo_pola_pomoshchnik_v_sozdanii_uyutnoy_sredy.html',
      'title' => 'Терморегулятор для теплої підлоги - помічник у створенні затишної оселі',
      'image' => 'noimage.webp',
    ),
  ),
);