<?php $data = array (
  'id' => '6',
  'url' => 'nagrazhdeny_pobediteli_tennisnogo_turnira_sredi_sotrudnikov',
  'date' => '2018-07-10 13:25:48',
  'title' => 'Нагороджено переможців тенісного турніру серед співробітників «Веселий старт»!',
  'meta_title' => 'Турнір з тенісу серед співробітників «Веселий старт»',
  'meta_desc' => 'Нагороджено переможців тенісного турніру серед співробітників «Веселий старт»! Новини інтернет-магазину РД Маркет.',
  'full_desc' => '<p>Головна цінність «Розумного Дому» - її співробітники. Турбота про людей проявляється в комфортних умовах праці, безкоштовне медичне обстеження, допомоги в кризових ситуаціях, привітаннях, заохочення. Сімейна корпоративна культура нашої компанії включає регулярні конкурси, тренінги, спортивні змагання, тім-білдінг, спільний відпочинок. Все це робить наш колектив більш згуртованим, а кожного співробітника -  по-людськи щасливим. Сьогодні ми хочемо поділитися результатами нашого чергового корпоративного події - тенісного турніру «Веселий старт»!<br>
З 5 травня по 5 липня співробітники компанії провели між собою настільний тенісний турнір, в якому взяло участь 20 самих впевнених в собі гравців. Керівництво «Розумного Дому» забезпечив наявність тенісного столу і необхідних атрибутів. Переможці отримали призовий фонд + цінний приз від компанії. І, звичайно ж, статус неперевершених майстрів тенісу!</p>
<strong>Отже, переможці! Вітаємо:</strong>
<ul>
	<li>1-е місце: Мендель Віктор (інженерний відділ) </li>
	<li>2-е місце: Мендель Сергій (інженерний відділ) </li>
	<li>3-е місце: Дозор Сергій (відділ логістики) </li>
</ul>
<p> Після нагородження багато співробітників виявили бажання теж спробувати свої сили - вже в новому турнірі. Тому - не за горами наступний етап змагань, ще більш масштабний!</p>',
  'image' => 
  array (
    0 => 
    array (
      'alt' => 'Награждены победители теннисного турнира среди сотрудников «Веселый старт»!',
      'img' => 'nagrazhdeny_pobediteli_tennisnogo_turnira_sredi_sotrudnikov.webp',
    ),
  ),
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => '1',
    ),
    1 => 
    array (
      'title' => 'Статті',
      'url' => '/ua/article',
      'position' => '2',
    ),
    2 => 
    array (
      'title' => 'Нагороджено переможців тенісного турніру серед співробітників «Веселий старт»!',
      'url' => '/ua/article/nagrazhdeny_pobediteli_tennisnogo_turnira_sredi_sotrudnikov',
      'position' => '3',
    ),
  ),
  'related' => 
  array (
    0 => 
    array (
      'id' => '26',
      'date' => '2021-09-30 19:06:55',
      'url' => '/ua/article/teplyye_poly_na_kukhne.html',
      'title' => 'Тепла підлога на кухні',
      'image' => '26/teplyye_poly_na_kukhne.webp',
    ),
    1 => 
    array (
      'id' => '27',
      'date' => '2021-09-21 13:25:48',
      'url' => '/ua/article/obogrev_teplitsy.html',
      'title' => 'Обіргрів теплиці',
      'image' => '27/obogrev_teplitsy.webp',
    ),
    2 => 
    array (
      'id' => '5',
      'date' => '2018-09-23 13:25:48',
      'url' => '/ua/article/kak_vybrat_teplyj_pol.html',
      'title' => 'Як вибрати "теплу підлогу"?',
      'image' => '5/kak_vybrat_teplyj_pol.webp',
    ),
    3 => 
    array (
      'id' => '13',
      'date' => '2016-02-15 13:25:48',
      'url' => '/ua/article/termoregulyator_dlya_teplogo_pola_pomoshchnik_v_sozdanii_uyutnoy_sredy.html',
      'title' => 'Терморегулятор для теплої підлоги - помічник у створенні затишної оселі',
      'image' => 'noimage.webp',
    ),
  ),
);