<?php $data = array (
  'id' => '21',
  'url' => 'norvezhskie_brendy_ukreplyaut_sotrudnichestvo_s_ukrainskimi_kompaniyami',
  'date' => '2018-04-02 13:25:48',
  'title' => 'Норвезькі бренди зміцнюють співпрацю з українськими компаніями',
  'meta_title' => 'Норвезькі бренди зміцнюють співпрацю з українськими компаніями',
  'meta_desc' => 'У Києві відбулася тристороння зустріч представників компанії «Розумний Дім», посольства Норвегії в Україні та норвезьких партнерів з Nexans Norway AS.',
  'full_desc' => '<p>У Києві відбулася тристороння зустріч представників компанії «Розумний Дім», посольства Норвегії в Україні та норвезьких партнерів з Nexans Norway AS. Відкриваючи зустріч, заступник голови місії посольства Норвегії в Україні Фредрік Артур зазначив, що мета - обговорення розширення і зміцнення торговельних відносин між Україною та Норвегією, презентація можливостей компанії Nexans Norway на ринку нашої країни. Яскравим прикладом успішної співпраці двох країн є багаторічне партнерство між норвезькою компанією Nexans та українською «Розумний Дім».</p>
<p>Nexans - один із світових лідерів у кабельній індустрії, володіє понад 100 заводами по всьому світу з виробництва високовольтних оптоволоконних силових кабелів. Єдиний завод, який виробляє нагрівальні кабелі, знаходиться в місті Лангус, Норвегія. Продукція постачаєтьсяна територію України безпосередньо з даного заводу. Варто підкреслити, що в Норвегії діють одні з найвищих стандартів якості в Європі.</p>
<p>«З компанією «Розумний Дім» ми співпрацюємо c 2006 року і разом ми стали лідерами на ринку України, одному з найбільш важливих ринків в Європі. Це зростаючий ринок, а у нас є амбіції розвиватися і далі. «Розумний Дім» - це не тільки компанія, у якої такі ж цінності, як і у Nexans Norway. Вони виступають амбассадором цих цінностей в Україні, включаючи дотримання принципів ділової етики, лояльність, використання виключно сертифікованої продукції. Тому ми дуже щасливі, що знайшли ідеальну сумісність з компанією «Розумний Дім» і впевнений, що разом станемо ще успішніші в Україні», - заявив керівник департаменту експорту Nexans Norway AS Бенджамін Аймард (Benjamin Aymard).</p>
<p>Після презентації Бенжаміна Аймарда, заступник голови місії посольства Норвегії Фредрік Артур висловив бажання відвідати цієї весни виставковий стенд компанії «Розумний Дім» на міжнародній виставці «AquaTherm Kyiv 2018», щоб особисто ознайомитися з товарною лінійкою норвезького бренду.</p>
<p>«Ми - єдиний постачальник нагрівальних кабелів Nexans в Україні. І це одна з головних переваг, тому що компанія-виробник дає 100% гарантію на якість і справжність всієї продукції, яку ми реалізовуємо через широку дистриб\'юторську мережу по Україні. Наші клієнти можуть бути впевнені, що купують оригінальний норвезький продукт. На відміну від інших виробників, які заявляють одну країну походження, а створюють товар в інших країнах. Тепла підлога Nexans виробляється тільки в Норвегії, де стандарти якості дуже високі» - зазначив директор компанії «Розумний Дім» В\'ячеслав Ніконов.<br>
Під час зустрічі сторони домовилися про подальшу співпрацю та реалізацію норвезьких товарів на території України при всебічній підтримці норвезького посольства. Угода також передбачає спільну діяльність між нашими країнами.</p>
<strong>Довідка</strong>
<ul>
	<li>ТОВ «Розумний Дім» - єдиний постачальник нагрівального кабелю ТМ Nexans в Україні. Виробник продукції групи ТМ Profi (Profitherm, Profitherm / Eko, ProfiSystem).</li>
	<li>Nexans є одним із&nbsp;світових&nbsp;лідерів&nbsp;у кабельній індустрії, володіє понад 100 заводами по всьому світу. На нагрівальні секції Nexans в системах «тепла підлога» діє 20 років повної гарантії.</li>
</ul>
',
  'image' => false,
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => '1',
    ),
    1 => 
    array (
      'title' => 'Статті',
      'url' => '/ua/article',
      'position' => '2',
    ),
    2 => 
    array (
      'title' => 'Норвезькі бренди зміцнюють співпрацю з українськими компаніями',
      'url' => '/ua/article/norvezhskie_brendy_ukreplyaut_sotrudnichestvo_s_ukrainskimi_kompaniyami',
      'position' => '3',
    ),
  ),
  'related' => 
  array (
    0 => 
    array (
      'id' => '27',
      'date' => '2021-09-21 13:25:48',
      'url' => '/ua/article/obogrev_teplitsy.html',
      'title' => 'Обіргрів теплиці',
      'image' => '27/obogrev_teplitsy.webp',
    ),
    1 => 
    array (
      'id' => '17',
      'date' => '2017-09-05 13:25:48',
      'url' => '/ua/article/programmiruyemyye_termoregulyatory_pomogut_ekonomit_na_obogreve.html',
      'title' => 'Програмовані терморегулятори допоможуть економити на обігріві !',
      'image' => 'noimage.webp',
    ),
    2 => 
    array (
      'id' => '11',
      'date' => '2017-05-08 13:25:48',
      'url' => '/ua/article/energoeffektivnyye_sistemy_otopleniya_dlya_biznesa.html',
      'title' => 'Енергоефективні системи опалення для бізнесу',
      'image' => 'noimage.webp',
    ),
  ),
);