<?php $data = array (
  'id' => '23',
  'url' => 'novinka_sistema_obogreva_dlya_zerkal_profitherm_mirror',
  'date' => '2016-11-15 13:25:48',
  'title' => 'Новинка!!! Система обігріву для дзеркал Profitherm Mirror, від компанії «Розумний Дім»!!!',
  'meta_title' => 'Новинка!!! Система обігріву для дзеркал Profitherm Mirror',
  'meta_desc' => 'Компанія «Розумний Дім» представляє новинку — систему обігріву для дзеркал ТМ Profitherm Mirror, на основі нагрівальної плівки.',
  'full_desc' => '<p>Компанія «Розумний Дім» представляє новинку — систему обігріву для дзеркал ТМ Profitherm Mirror, на основі нагрівальної плівки. Якщо Ви хочете, щоб дзеркало в ванній кімнаті завжди було сухим, його не потрібно було весь час витирати і щоб воно взагалі не запотівало, то комплект Profitherm Mirror саме для Вас.</p>
<p>Він призначений для підігріву поверхні дзеркала, що призводить до видалення вологи з його поверхні в ванних кімнатах та інших приміщеннях з підвищеними температурою та вологістю. Комплект простий в установці і розрахований на обігрів поверхні дзеркала площею 0,25 м2 (50х50 см). Потужність всієї системи складає лише 55 Вт, а термін дії гарантії — 5 років.<br>
Нагрівальну плівку можна підключити до системи освітлення самого приміщення, де встановлене дзеркало, - і Вам не доведеться вмикати обігрів, заходячи в кімнату. Або, за бажанням, Ви можете управляти системою обігріву за допомогою терморегулятора (не входить до даного комплекту). Все, що Вам потрібно для встановлення обігріву дзеркала вже входить в комплект Profitherm Mirror.</p>
<p>Купити комплект обігріву для дзеркал Profitherm Mirror Ви можете на нашому сайті rdmarket.com.ua, через онлайн-замовлення, або за телефонами (044)501-40-40, (067)403-86-11.<br>
Чекаємо на ваші замовлення:-)</p>
',
  'image' => false,
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => '1',
    ),
    1 => 
    array (
      'title' => 'Статті',
      'url' => '/ua/article',
      'position' => '2',
    ),
    2 => 
    array (
      'title' => 'Новинка!!! Система обігріву для дзеркал Profitherm Mirror, від компанії «Розумний Дім»!!!',
      'url' => '/ua/article/novinka_sistema_obogreva_dlya_zerkal_profitherm_mirror',
      'position' => '3',
    ),
  ),
  'related' => 
  array (
    0 => 
    array (
      'id' => '6',
      'date' => '2018-07-10 13:25:48',
      'url' => '/ua/article/nagrazhdeny_pobediteli_tennisnogo_turnira_sredi_sotrudnikov.html',
      'title' => 'Нагороджено переможців тенісного турніру серед співробітників «Веселий старт»!',
      'image' => '6/nagrazhdeny_pobediteli_tennisnogo_turnira_sredi_sotrudnikov.webp',
    ),
    1 => 
    array (
      'id' => '11',
      'date' => '2017-05-08 13:25:48',
      'url' => '/ua/article/energoeffektivnyye_sistemy_otopleniya_dlya_biznesa.html',
      'title' => 'Енергоефективні системи опалення для бізнесу',
      'image' => 'noimage.webp',
    ),
  ),
);