<?php $data = array (
  'id' => '17',
  'url' => 'programmiruyemyye_termoregulyatory_pomogut_ekonomit_na_obogreve',
  'date' => '2017-09-05 13:25:48',
  'title' => 'Програмовані терморегулятори допоможуть економити на обігріві !',
  'meta_title' => 'Програмовані терморегулятори допоможуть економити на обігріві',
  'meta_desc' => 'Програмовані терморегулятори допоможуть економити на обігріві! Корисна інформація вид інтернет-магазину РД Маркет',
  'full_desc' => '<p>З 1 вересня в Україні розпочався четвертий етап подорожчання електричної енергії для населення. Платити доведеться щомісяця в середньому на 25% більше. Це при тому, що і попередні тарифи були досить високими.</p>
<table>
<tbody>
<tr>
<td>Норма споживання</td>
<td>Новий тариф за 100 кВт, грн</td>
</tr>
<tr>
<td>Для населення, яке споживає до 100 кВт / год (до 150кВт в сільській місцевості), в тому числі, для жителів будинків, обладнаних кухонними електроплитами.</td>
<td>71,4</td>
</tr>
<tr>
<td>Для населення, яке споживає в місяць від 100 до 600кВт / год електроенергії.</td>
<td>129</td>
</tr>
<tr>
<td>Для населення, яке споживає більше 600кВт / год електроенергії на протязі місяця.</td>
<td>163,8</td>
</tr>
<tr>
<td>Тариф для багатодітних сімей, дитячих будинків сімейного типу, сімей з прийомних дітьми, незалежно від обсягу споживання електроенергії.</td>
<td>71,4</td>
</tr>
</tbody>
</table>
<p>Підвищення тарифів, особливо перед опалювальним сезоном, змушує ще раз задуматися: як можна економити на обігріві?</p>
<p>В першу чергу, необхідно утеплити стіни, двері, вікна, підлогу та дах будинку, якщо Ви цього ще не зробили. Утеплення приміщення допомагає економити до 30% тепла.</p>
<p>Якщо Ви використовуєте в якості основного, або додаткового обігріву теплу підлогу – програмовані терморегулятори із лінійки OJ Electronics, виробництва Данії, допоможуть економити до 40% витрат на опалення.</p>
<p>Кожен регулятор даної лінійки допоможе точно управляти обігрівом в кожній кімнаті окремо, в залежності від необхідності та часу вашого в ній перебування. Для створення оптимального теплового комфорту з мінімальними енергозатратами, терморегулятори управляють Вашою системою обігріву, вмикаючи її в визначені проміжки часу в різні дні тижня. Можна встановити 4 режими (події) на кожен день з різною температурою.<br>
Всі програмовані регулятори OJ Electronics мають адаптивну функцію, за допомогою якої терморегулятори самостійно вираховують, коли нагрів повинен бути включений, щоб комфортна температура була досягнута в заданий час.</p>
<p>Флагман OJ Electronics, сенсорний терморегулятор OCD5-1999, володіє додатковими функціями для економії:</p>
<ul>
	<li>Функція «Використання енергії» виводить на монітор регулятора інформацію про кількість споживаної енергії за встановлені Вами періоди (7 днів, місяць, або рік) і число годин роботи системи в годину / день / місяць. Дана інформація дозволить Вам контролювати використання електрики вашою системою обігріву.</li>
	<li>Опція «Тариф на енергію» автоматично прораховує і виводить на монітор регулятора суму до оплати за обігрів</span>&nbsp;залежності від введених Вами цін на електрику і кількості споживаної електроенергії за кожен окремий період.</li>
	<li>Функція Eсо автоматично знижує споживання енергії, коли немає необхідності в обігріві приміщення.</span></li>
</ul>
<p>Особливо актуальною буде установка програмованого терморегулятора від OJ Electronics, OCD5-1999, в поєднанні з двоконтурним лічильником, якщо Ви використовуєте теплі підлоги для основного, або додаткового опалення приміщень. Основний обігрів можна запрограмувати на нічний час, і економити 50% від використаної на обігрів електроенергії. При цьому, програмований терморегулятор дозволить встановити меншу інтенсивність обігріву в теплих кімнатах і в кімнатах, якими Ви рідко користуєтеся.</p>
<strong>Підведемо підсумок. Щоб зменшити ваші рахунки за електрику і продовжувати отримувати максимальний комфорт:</strong>
<ul>
	<li>- утепліть житло;</li>
	<li>- встановіть двухтарифні лічильник на електрику;</li>
	<li>- і не забудьте про теплі підлоги з програмованими терморегуляторами від OJ Electronics для кожної кімнати.</li>
</ul>
<p>Телефонуйте нам за телефонами (067) 500-93-65, (044) 503-06-06, або надсилайте Ваші питання на пошту info@rdim.ua, і наші фахівці обов\'язково допоможуть Вам підібрати оптимальний обігрів і визначитися з вибором моделі терморегулятора.<br>
Нехай у вашому домі завжди буде тепло, незалежно від погоди.</p>
',
  'image' => false,
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => '1',
    ),
    1 => 
    array (
      'title' => 'Статті',
      'url' => '/ua/article',
      'position' => '2',
    ),
    2 => 
    array (
      'title' => 'Програмовані терморегулятори допоможуть економити на обігріві !',
      'url' => '/ua/article/programmiruyemyye_termoregulyatory_pomogut_ekonomit_na_obogreve',
      'position' => '3',
    ),
  ),
  'related' => 
  array (
    0 => 
    array (
      'id' => '26',
      'date' => '2021-09-30 19:06:55',
      'url' => '/ua/article/teplyye_poly_na_kukhne.html',
      'title' => 'Тепла підлога на кухні',
      'image' => '26/teplyye_poly_na_kukhne.webp',
    ),
    1 => 
    array (
      'id' => '14',
      'date' => '2016-12-12 13:25:48',
      'url' => '/ua/article/teplyy_pol_nexans_sredi_luchshikh_tovarov_ukrainy.html',
      'title' => 'Тепла підлога Nexans - серед кращих товарів України!',
      'image' => 'noimage.webp',
    ),
    2 => 
    array (
      'id' => '25',
      'date' => '2016-11-30 13:25:48',
      'url' => '/ua/article/kak_snizit_energopoteri_doma.html',
      'title' => 'Як знизити енерговитрати будинку',
      'image' => '25/kak_snizit_energopoteri_doma.webp',
    ),
  ),
);