<?php $data = array (
  'id' => '10',
  'url' => 'razumnyy_dom_primet_uchastiye_v_vystavke_elcomukraine_2017',
  'date' => '2017-04-08 13:25:48',
  'title' => 'Компанія «Розумний Дім» в черговий раз візьме участь у виставці elcomUkraine 2017',
  'meta_title' => 'Участь у виставці ElcomUkraine 2017',
  'meta_desc' => 'Компанія «Розумний Дім» в черговий раз візьме участь у виставці elcomUkraine 2017. Виставка відбудеться 11 - 14 квітня у виставковому центрі.',
  'full_desc' => '<p> Виставка відбудеться 11 - 14 квітня у виставковому центрі «КиївЕкспоПлаза» (вул.Салютна 2Б). Запрошуємо наших клієнтів і партнерів відвідати стенд компанії «Розумний Дім - найближчі входи G і H. <br>
Вже на протязі двадцяти років виставка має репутацію одного з найбільш масштабних форумів в Україні з енергетичного сектору, електроелектроніке, світлотехніки, промислової автоматизації. <br>
«Розумний Дім»  планує демонстрацію демо-стійки з основною продукцією: системи «тепла підлога» від світового лідера кабельного електрообігріву ТМ NEXANS і продукція власних торгових марок; системи антиобледеніння та сніготанення, системи захисту від протікання води «Аквасторож», системи блискавкозахисту та заземлення. Також на  виставці буде презентовано новинка цього року -  механічний терморегулятор Nexans N-Comfort, що надійшов в  України в середині березня.</p>
<h3> КОМУ РАДИМО ВІДВІДАТИ НАШ СТЕНД! </h3>
<p> Есл ви замислюєтеся про встановлення теплої підлоги у себе в будинку, або є сумніви щодо системи, на якому повинен зупинитися ваш вибір і її енергоефективності - консультанти допоможуть розібратися. Можна буде розглянути термостати, зрозуміти різницю, з\'ясувати нюанси підключення і споживання. <br />
Менеджери компанії «Розумний Дім» з відділу промислового обігріву забезпечать інформацією представників бізнесу і державних структур. Виходячи з нашої практики, саме на виставках зав\'язуються довгострокові ділові відносини, полягають вигідні обом сторонам договору.  <br>
І, нарешті, дуже плідним може бути діалог з фахівцями з енергоефективних програм. Якраз час задуматися про економію електроенергії! </p>
<p> Чекаємо вас з 11 по 14 квітня 2017 року на вул.Салютна 2Б в Києві!<br>
Подробиці уточнюйте в call-центрі за телефоном (044) 503-06-06 </p>',
  'image' => false,
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => '1',
    ),
    1 => 
    array (
      'title' => 'Статті',
      'url' => '/ua/article',
      'position' => '2',
    ),
    2 => 
    array (
      'title' => 'Компанія «Розумний Дім» в черговий раз візьме участь у виставці elcomUkraine 2017',
      'url' => '/ua/article/razumnyy_dom_primet_uchastiye_v_vystavke_elcomukraine_2017',
      'position' => '3',
    ),
  ),
  'related' => 
  array (
    0 => 
    array (
      'id' => '18',
      'date' => '2018-05-13 13:25:48',
      'url' => '/ua/article/priglashem_posetit_nash_stend_na_vystavke_aquatherm_kyiv.html',
      'title' => 'Запрошуємо відвідати наш стенд на AquaTherm Kyiv!',
      'image' => 'noimage.webp',
    ),
    1 => 
    array (
      'id' => '12',
      'date' => '2017-12-04 13:25:48',
      'url' => '/ua/article/tm_nexans_pyatyj_god_stanovitsya_luchshej_v_kategorii_elektricheskij_teplyj_pol_v_ukraine.html',
      'title' => 'ТМ Nexans п\'ятий рік стає кращою в категорії «Електрична тепла підлога» в Україні!',
      'image' => 'noimage.webp',
    ),
    2 => 
    array (
      'id' => '23',
      'date' => '2016-11-15 13:25:48',
      'url' => '/ua/article/novinka_sistema_obogreva_dlya_zerkal_profitherm_mirror.html',
      'title' => 'Новинка!!! Система обігріву для дзеркал Profitherm Mirror, від компанії «Розумний Дім»!!!',
      'image' => 'noimage.webp',
    ),
  ),
);