<?php $data = array (
  'id' => '29',
  'url' => 'sistema_antiobledeneniya_neobkhodimaya_sostavlyayushchaya_bezopasnosti',
  'date' => '2017-01-10 13:25:48',
  'title' => 'Антикригова система як необхідна складова безпеки та комфорту',
  'meta_title' => 'Антикригова система як необхідна складова безпеки та комфорту',
  'meta_desc' => 'Антикригова система як необхідна складова безпеки та комфорту. Корисна інформація від експертів компанії RD Market.',
  'full_desc' => '<p>Всі ми помічаємо, що зима дедалі стає теплішою і менш передбачуваною. Катаклізми, що іноді підкидає нам природа, стають для нас несподіванкою і призводять до різних, не дуже приємних та трагічних наслідків. Ось і в цьому році природа пестувала нас своїм «весіннім» теплом, аж поки зима не прокинулась і не подарувала нам майже місячну норму опадів у вигляді снігу. Наслідки, до яких призвела така зимня «щедрість», дуже неприємні. Це і числені затори на дорогах, близко 1500 автомобільних аварій з різними наслідками та кількома сотнями постраждалих, сотні будинків, які залишись без тепла та світла.</p>
<p>Снігопад ми пережили. А от його наслідки ще деякий час будуть приносити дуже неприємні «сюрпризи».&nbsp;Біля&nbsp;трьох&nbsp;десятків пішоходів постраждало від ожеледиці, у тому числі &nbsp;діти. Травми отримувались як на пішохідних зонах, так і на сходах будівель, офісів, торгівельних центрів тощо. Як повідомила радник Департаменту охорони здоров\'я КМДА Наталія Вишневська, станом на 23 грудня 2017 р. 12 людей (серед них одна дитина, яка була відправлена до лікарні Охматдит) було травмовано у наслідок падіння бурульок з дахів будівель. А на Софіївській Борщагівці в Києві, на території одного з ЖК бурульки та сніг пошкодили близько 18 автомобілів, що призвело до багатотисячних збитків. Трагічний випадок стався у Львові, де жінку вбило брилою льоду, яка впала з даху однієї з церков.</p>
<p>Проте таких наслідків, матеріальних збитків і травм можна було легко уникнути, встановивши заздалегідь антикригові системи на основі електричних нагрівальних кабелів торгівельних марок <strong>NEXANS</strong> (Норвегія) або <strong>PROFITHERM</strong> (Україна). У комплексі зі спеціальною апаратурою керування, така система може працювати повністю у автоматичному режимі, і не потребує залучення комунальних служб, які, м’яко кажучи, не досить відповідально ставляться до своїх прямих обов’язків.</p>
<p>Нагрівальний кабель встановлюється впродовж краю даху та у водостічних трубах та жолобах. Вартість такої системи носить досі символічний характер, якщо зважати на ту шкоду, яку можуть заподіяти бурульки майну та життю і здоров’ю нас та наших рідних, і становить від <strong>880 грн</strong> за метр погонний. Вартість апаратури керування може становити від <strong>1700 грн</strong> і залежить від вимог до роботи системи. Слід зазначити, що система працює тільки тоді, коли найбільш ймовірне кригоутворення, тобто в діапазоні температур від -5 °С до +5 °С.</p>
<p>Спеціалісти ТОВ «Розумний Дім» мають більш ніж десятирічний досвід з проектування та встановлення таких систем. Звернувшись до нас, Ви гарантовано отримаєте максимально оптимальне рішення відповідно до Ваших потреб, побажань та можливостей. А безкоштовна післягарантійна підтримка додасть Вам впевненості у тому, що система працює, а Ви захищені!</p>
',
  'image' => false,
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => '1',
    ),
    1 => 
    array (
      'title' => 'Статті',
      'url' => '/ua/article',
      'position' => '2',
    ),
    2 => 
    array (
      'title' => 'Антикригова система як необхідна складова безпеки та комфорту',
      'url' => '/ua/article/sistema_antiobledeneniya_neobkhodimaya_sostavlyayushchaya_bezopasnosti',
      'position' => '3',
    ),
  ),
  'related' => 
  array (
    0 => 
    array (
      'id' => '1',
      'date' => '2019-09-21 13:25:48',
      'url' => '/ua/article/novaya_garantiya_na_termoregulyatory_oj_electronics_5_let.html',
      'title' => 'Нова гарантія на терморегулятори OJ Electronics - 5 років',
      'image' => '1/novaya_garantiya_na_termoregulyatory_oj_electronics_5_let.webp',
    ),
    1 => 
    array (
      'id' => '5',
      'date' => '2018-09-23 13:25:48',
      'url' => '/ua/article/kak_vybrat_teplyj_pol.html',
      'title' => 'Як вибрати "теплу підлогу"?',
      'image' => '5/kak_vybrat_teplyj_pol.webp',
    ),
    2 => 
    array (
      'id' => '10',
      'date' => '2017-04-08 13:25:48',
      'url' => '/ua/article/razumnyy_dom_primet_uchastiye_v_vystavke_elcomukraine_2017.html',
      'title' => 'Компанія «Розумний Дім» в черговий раз візьме участь у виставці elcomUkraine 2017',
      'image' => 'noimage.webp',
    ),
    3 => 
    array (
      'id' => '23',
      'date' => '2016-11-15 13:25:48',
      'url' => '/ua/article/novinka_sistema_obogreva_dlya_zerkal_profitherm_mirror.html',
      'title' => 'Новинка!!! Система обігріву для дзеркал Profitherm Mirror, від компанії «Розумний Дім»!!!',
      'image' => 'noimage.webp',
    ),
  ),
);