<?php $data = array (
  'id' => '14',
  'url' => 'teplyy_pol_nexans_sredi_luchshikh_tovarov_ukrainy',
  'date' => '2016-12-12 13:25:48',
  'title' => 'Тепла підлога Nexans - серед кращих товарів України!',
  'meta_title' => 'Тепла підлога Nexans - серед кращих товарів України!',
  'meta_desc' => '10 грудня 2016 року в InterContinental Kiev відбулася церемонія нагородження переможців Міжнародного фестивалю-конкурсу «Вибір року»',
  'full_desc' => '<p>З 2013 року електрична тепла підлога Nexans незмінно залишається найкращою у своїй категорії!</p>
<p>10 грудня 2016 року в InterContinental Kiev відбулася Шістнадцята Урочиста церемонія нагородження переможців Міжнародного фестивалю-конкурсу «Вибір року» в Україні. За результатами конкурсу, з&nbsp;2013 року електрична тепла підлога Nexans незмінно залишається найкращою у своїй категорії!</p>
<p>Саме там, у святковій атмосфері, відбулося офіційне нагородження товарів-переможців, а представники компаній отримали почесні медалі Міжнародного фестивалю-конкурсу «Вибір року». Від компанії «Розумний Дім» нагороду отримували директор В\'ячеслав Ніконов і виконавчий директор Андрій Вербицький!<br>
Спеціальними гостями церемонії стали ILLaria, гурт «Мандри», еквілібрист Анатолій Залевський, Марія Бурмака, Еліна Іващенко - переможниця шоу «Голос. Діти-3 », Олег Скрипка та гурт ВВ, спеціальний гість - поетеса Віра Полозкова.<br />
Ведучими Урочистої церемонії були Василиса Фролова і Юрій Горбунов.</p>
<p>Національний менеджер Міжнародного фестивалю-конкурсу «Вибір року» в Україні Ганна Руденко відзначила престижність конкурсу: "У цьому році в проекті взяли участь досить багато нових компаній, що свідчить про популярність Фестивалю-конкурсу. Цього року проекту «Вибір року» 16 років!"</p>
<strong>Довідка</strong>
<ul>
	<li>ТОВ «Розумний Дім» - ексклюзивний постачальник нагрівального кабелю ТМ Nexans в Україні. Виробник продукції групи ТМ Profi (Profitherm, Profitherm / Eko, ProfithermSlims, ProfiSystem)</li>
	<li>Веб-сайт – rdim.ua</li>
	<li>ТОВ «Розумний Дім» на Facebook: https://www.facebook.com/RazumniyDom</li>
	<li>Компанія є одним із світових&nbsp;лідерів&nbsp;в кабельній індустрії і володіє понад 100 заводами по всьому світу. На нагрівальні секції Nexans в системах «тепла підлога» діє 20 років повної гарантії.</li>
</ul>',
  'image' => false,
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => '1',
    ),
    1 => 
    array (
      'title' => 'Статті',
      'url' => '/ua/article',
      'position' => '2',
    ),
    2 => 
    array (
      'title' => 'Тепла підлога Nexans - серед кращих товарів України!',
      'url' => '/ua/article/teplyy_pol_nexans_sredi_luchshikh_tovarov_ukrainy',
      'position' => '3',
    ),
  ),
  'related' => 
  array (
    0 => 
    array (
      'id' => '26',
      'date' => '2021-09-30 19:06:55',
      'url' => '/ua/article/teplyye_poly_na_kukhne.html',
      'title' => 'Тепла підлога на кухні',
      'image' => '26/teplyye_poly_na_kukhne.webp',
    ),
    1 => 
    array (
      'id' => '18',
      'date' => '2018-05-13 13:25:48',
      'url' => '/ua/article/priglashem_posetit_nash_stend_na_vystavke_aquatherm_kyiv.html',
      'title' => 'Запрошуємо відвідати наш стенд на AquaTherm Kyiv!',
      'image' => 'noimage.webp',
    ),
    2 => 
    array (
      'id' => '11',
      'date' => '2017-05-08 13:25:48',
      'url' => '/ua/article/energoeffektivnyye_sistemy_otopleniya_dlya_biznesa.html',
      'title' => 'Енергоефективні системи опалення для бізнесу',
      'image' => 'noimage.webp',
    ),
    3 => 
    array (
      'id' => '9',
      'date' => '2017-04-16 13:25:48',
      'url' => '/ua/article/kompaniya_razumnyy_dom_uchastvovala_v_profilnoy_vystavke_elcomukraine.html',
      'title' => 'Компанія "Розумний Дім" брала участь в профільній виставці «ELCOMUKRAINE»',
      'image' => 'noimage.webp',
    ),
  ),
);