<?php $data = array (
  'id' => '12',
  'url' => 'tm_nexans_pyatyj_god_stanovitsya_luchshej_v_kategorii_elektricheskij_teplyj_pol_v_ukraine',
  'date' => '2017-12-04 13:25:48',
  'title' => 'ТМ Nexans п\'ятий рік стає кращою в категорії «Електрична тепла підлога» в Україні!',
  'meta_title' => 'ТМ Nexans п\'ятий рік стає кращою в Україні!',
  'meta_desc' => 'Близько 40 торгових марок отримали рестижну нагороду «Вибір року». ТМ Nexans п\'ятий рік стає кращою в категорії «Електрична тепла підлога» в Україні!',
  'full_desc' => '<p>2 грудня в Києві відбулася церемонія-нагородження переможців міжнародного фестивалю-конкурсу «Вибір року 2017».</p>
<p>Близько 40 торгових марок отримали престижну нагороду "Вибір року" і звання кращих в різних категоріях: продукти харчування, техніка для будинку і офісу, медицина і гігієна, парфумерія та косметика, житлові комплекси, сервіс та послуги.</p>
<p>За результатами конкурсу, з 2013 року електрична тепла підлога Nexans незмінно залишається найкращою у своїй категорії! Представники компаній отримали почесні медалі Міжнародного фестивалю-конкурсу «Вибір року». Від компанії «Розумний Дім» нагороду отримували директор В\'ячеслав Ніконов і виконавчий директор Андрій Вербицький!</p>
<p>Національний менеджер Міжнародного фестивалю-конкурсу «Вибір року» в Україні Ганна Руденко відзначила престижність конкурсу:</p>
<p>"Звання "Вибір року "- це не просто визнання кращих, це підтвердження того, що бренд вибрав вдалу стратегію, є лідером якості і завоював серця покупців. Перемога в конкурсі - це результат наполегливої ​​командної роботи".</p>
',
  'image' => false,
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => '1',
    ),
    1 => 
    array (
      'title' => 'Статті',
      'url' => '/ua/article',
      'position' => '2',
    ),
    2 => 
    array (
      'title' => 'ТМ Nexans п\'ятий рік стає кращою в категорії «Електрична тепла підлога» в Україні!',
      'url' => '/ua/article/tm_nexans_pyatyj_god_stanovitsya_luchshej_v_kategorii_elektricheskij_teplyj_pol_v_ukraine',
      'position' => '3',
    ),
  ),
  'related' => 
  array (
    0 => 
    array (
      'id' => '26',
      'date' => '2021-09-30 19:06:55',
      'url' => '/ua/article/teplyye_poly_na_kukhne.html',
      'title' => 'Тепла підлога на кухні',
      'image' => '26/teplyye_poly_na_kukhne.webp',
    ),
    1 => 
    array (
      'id' => '27',
      'date' => '2021-09-21 13:25:48',
      'url' => '/ua/article/obogrev_teplitsy.html',
      'title' => 'Обіргрів теплиці',
      'image' => '27/obogrev_teplitsy.webp',
    ),
    2 => 
    array (
      'id' => '9',
      'date' => '2017-04-16 13:25:48',
      'url' => '/ua/article/kompaniya_razumnyy_dom_uchastvovala_v_profilnoy_vystavke_elcomukraine.html',
      'title' => 'Компанія "Розумний Дім" брала участь в профільній виставці «ELCOMUKRAINE»',
      'image' => 'noimage.webp',
    ),
    3 => 
    array (
      'id' => '10',
      'date' => '2017-04-08 13:25:48',
      'url' => '/ua/article/razumnyy_dom_primet_uchastiye_v_vystavke_elcomukraine_2017.html',
      'title' => 'Компанія «Розумний Дім» в черговий раз візьме участь у виставці elcomUkraine 2017',
      'image' => 'noimage.webp',
    ),
  ),
);