<?php $data = array (
  'id' => '3',
  'url' => 'tm_nexans_poluchila_prestizhnuu_nagradu_vybor_goda_v_ukraine',
  'date' => '2018-12-10 13:25:48',
  'title' => 'ТМ Nexans отримала престижну нагороду від Міжнародного фестивалю-конкурсу «Вибір Року» в Україні!',
  'meta_title' => 'ТМ Nexans отримала «Вибір Року» в Україні',
  'meta_desc' => 'ТМ Nexans отримала престижну нагороду від Міжнародного фестивалю-конкурсу «Вибір Року» в Україні! Новини від РД Маркет.',
  'full_desc' => '<p>8 грудня підбивалися підсумки престижного конкурсу «Вибір Року» в самих різних номінаціях - від фармацевтики до нерухомості, серед яких визначався кращий «електричний тепла підлога» в Україні. І в своїй ніші кращою для українців і експертного журі стала ТМ Nexans!</p>
<p>Поряд з такими іменитими переможцями, як ТРЦ GULLIVER, УКРБУД, LG Electronics, ДАРНИЦЯ, KARCHER, нагороду з рук Василіси Фролової отримував директор компанії «Розумний Дім» В\'ячеслав Ніконов. <Em> «Я щасливий. Вже 6-ий рік поспіль українці голосують за теплі підлоги Nexans, як за лідера якості в системах електрообігріву. Ми дійсно робимо все можливе, щоб в їх будинках було тепло і затишно»</em> - зазначив В\'ячеслав.</p>
<p>Свій позитивний відгук висловив зі сцени незмінний ведучий церемонії Юрій Горбунов: «Того року під час розіграшу один з подарунків (комплект теплої підлоги Nexans - прим.« Розумний Дім ») дістався і мені. Тому тепер і у мене тепло, завдяки Nexans».</p>
<p> Команда «Розумного Дому», яка була присутня на нагородження, прийняла рішення знову презентувати комплект теплої підлоги ведучим - на цей раз подарунок отримала Василиса Фролова, що робить ремонт в квартирі.</p>  
<p>Від початку до кінця церемонія фонтанировала позитивними емоціями, які підігрівалися виступами таких виконавців, як «KAZKA», Арсен Мірзоян, Kola. А під завісу публіку «запалила» спеціально запрошена італійська і французька співачка In-Grid. </p>
<strong>Довідка:</strong>
<ul>
	<li>Міжнародний фестиваль-конкурс «Вибір року» проходить в Україні щорічно, починаючи з 2001 року. За час існування проекту медаль і титул товару / послуги "N1 в Україні" отримали понад 500 торгових марок.</li>
	<li>ТОВ «Розумний Дім» - єдиний постачальник нагрівального кабелю ТМ Nexans в Україні. Виробник продукції групи ТМ Profi (Profitherm, Profitherm / Eko, Profitherm Slims, ProfiSystem)</li>
	<li>Веб-сайт - rdim.ua</li>
	<li>ТОВ "Розумний Дім" в соціальних мережах: www.facebook.com/RazumniyDom</li>
	<li>Компанія Nexans є одним зі світових лідерів у кабельній індустрії і володіє понад 100 заводами по всьому світу. На нагрівальні секції Nexans в системах «тепла підлога» діє 20 років повної гарантії.</li>
</ul>',
  'image' => 
  array (
    0 => 
    array (
      'alt' => 'ТМ Nexans получила престижную награду от Международного фестиваля-конкурса «Выбор Года» в Украине!',
      'img' => 'tm_nexans_poluchila_nagradu_vybor_goda.webp',
    ),
  ),
  'breads' => 
  array (
    0 => 
    array (
      'title' => 'Головна',
      'url' => '/ua',
      'position' => '1',
    ),
    1 => 
    array (
      'title' => 'Статті',
      'url' => '/ua/article',
      'position' => '2',
    ),
    2 => 
    array (
      'title' => 'ТМ Nexans отримала престижну нагороду від Міжнародного фестивалю-конкурсу «Вибір Року» в Україні!',
      'url' => '/ua/article/tm_nexans_poluchila_prestizhnuu_nagradu_vybor_goda_v_ukraine',
      'position' => '3',
    ),
  ),
  'related' => 
  array (
    0 => 
    array (
      'id' => '20',
      'date' => '2018-04-21 13:25:48',
      'url' => '/ua/article/pokupajte_produkciu_tolko_v_sertificirovannyh_tochkah.html',
      'title' => 'Купуйте продукцію тільки в сертифікованих торгових точках і магазинах!',
      'image' => 'noimage.webp',
    ),
    1 => 
    array (
      'id' => '12',
      'date' => '2017-12-04 13:25:48',
      'url' => '/ua/article/tm_nexans_pyatyj_god_stanovitsya_luchshej_v_kategorii_elektricheskij_teplyj_pol_v_ukraine.html',
      'title' => 'ТМ Nexans п\'ятий рік стає кращою в категорії «Електрична тепла підлога» в Україні!',
      'image' => 'noimage.webp',
    ),
    2 => 
    array (
      'id' => '11',
      'date' => '2017-05-08 13:25:48',
      'url' => '/ua/article/energoeffektivnyye_sistemy_otopleniya_dlya_biznesa.html',
      'title' => 'Енергоефективні системи опалення для бізнесу',
      'image' => 'noimage.webp',
    ),
    3 => 
    array (
      'id' => '25',
      'date' => '2016-11-30 13:25:48',
      'url' => '/ua/article/kak_snizit_energopoteri_doma.html',
      'title' => 'Як знизити енерговитрати будинку',
      'image' => '25/kak_snizit_energopoteri_doma.webp',
    ),
  ),
);